{
	"item": [
		{
			"name": "Abalorio de nutrición",
			"source": "XGE-ES",
			"page": 136,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Esta cuenta esponjosa, sin sabor y gelatinosa se disuelve en tu lengua y proporciona tanto alimento como las raciones de 1 día."
			],
			"miscTags": [
				"CF/W"
			]
		},
		{
			"name": "Abalorio de refrigerio",
			"source": "XGE-ES",
			"page": 136,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Esta cuenta esponjosa, sin sabor y gelatinosa se disuelve en un líquido, transformando hasta una pinta de ese fluido en agua potable fresca. El abalorio no tiene efecto en líquidos mágicos o sustancias dañinas como un veneno."
			]
		},
		{
			"name": "Botas de pista falsa",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Solo los humanoides pueden usar estas botas. Mientras las lleves puestas, puedes hacer que las huellas que dejen sean como las de cualquier otro humanoide de tu tamaño."
			]
		},
		{
			"name": "Vela de la profundidad",
			"source": "XGE-ES",
			"page": 140,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"La llama de esta vela no se extingue cuando se sumerge en agua. Proporciona luz y calor como una vela normal."
			]
		},
		{
			"name": "Dado del embustero",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Cuando tiras este dado de seis caras, puedes controlar el número que resulta."
			]
		},
		{
			"name": "Capa ondulante",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Mientras lleves esta capa, puedes utilizar una acción adicional para que ondule de forma dramática."
			]
		},
		{
			"name": "Capa de muchas modas",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Mientras vistas esta capa, puedes usar una acción adicional para cambiar el estilo, color y calidad aparente del tejido. Su peso, en cambio, se mantiene. Independientemente de su aspecto, esta prenda no puede ser otra cosa que una capa.",
				"Aunque puede reproducir la apariencia de una capa mágica, no obtiene sus propiedades."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Cloak of Many Fashions.png"
						}
					}
				]
			}
		},
		{
			"name": "Amuleto de relojería",
			"source": "XGE-ES",
			"page": 136,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Este amuleto de cobre contiene pequeños engranajes conectados y está alimentado por magia de Mechanus, un plano predecible como un reloj. Una criatura que acerque este objeto a su oreja puede escuchar un débil tic tac y un zumbido que proviene del interior.",
				"Cuando realices una tirada de ataque mientras llevas el amuleto, puedes no lanzar el {@dice d20} y obtener un resultado de 10 automáticamente. Una vez usada, esta propiedad no puede volver a utilizarse hasta el siguiente amanecer."
			]
		},
		{
			"name": "Ropas de remiendo",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Este elegante conjunto de ropas de viajero se remienda solo cada día para contrarrestar el desgaste diario. Cualquier elemento del conjunto que quede destruido no puede ser reparado de esta manera."
			]
		},
		{
			"name": "Amuleto de la esquirla oscura",
			"source": "XGE-ES",
			"page": 136,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": "con un brujo",
			"reqAttuneTags": [
				{
					"class": "brujo|PHB-ES"
				}
			],
			"wondrous": true,
			"focus": [
				"brujo|PHB-ES"
			],
			"entries": [
				"Este amuleto está creado a partir de una única esquirla de un resistente material extraplanar del mundo de origen de tu patrón. Mientras lo lleves, obtendrás los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes usar el amuleto como canalizador para tus conjuros de brujo.",
						"Puedes intentar lanzar un truco que no conozcas. Este debe estar en la lista de conjuros de brujo y, además, tendrás que realizar una prueba de Inteligencia ({@skill Conocimiento Arcano}) CD 10. Si tienes éxito, lanzas el conjuro. Si fallas la prueba, el conjuro también falla y la acción utilizada para hacerlo queda desperdiciada. En cualquier caso, no puedes usar esta propiedad de nuevo hasta que completes un descanso largo."
					]
				}
			]
		},
		{
			"name": "Yelmo temible",
			"source": "XGE-ES",
			"page": 140,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Este amenazante yelmo de acero hace que tus ojos brillen de un color rojo brillante mientras lo lleves."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Dread Helm.png"
						}
					}
				]
			}
		},
		{
			"name": "Trompetilla de escucha",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Si te la aplicas a la oreja, esta trompetilla suprime los efectos de la condición {@condition ensordecido|PHB-ES} sobre ti, permitiéndote escuchar con normalidad."
			]
		},
		{
			"name": "Libro de conjuros imperecedero",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Este libro de conjuros, así como cualquier cosa escrita en sus hojas, no puede ser dañado por el fuego o sumergiéndolo en agua. Además, no se deteriora con el paso del tiempo."
			]
		},
		{
			"name": "Ojo de imitación",
			"source": "XGE",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Este ojo artificial reemplaza a uno real que perdieras o fuera extirpado. Mientras esté incrustado en tu cuenca ocular, no puede ser extraído por nadie que no seas tú y, además, puedes ver a través de él como si fuera un ojo normal."
			]
		},
		{
			"name": "Sombrero de las alimañas",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"recharge": "dawn",
			"rechargeAmount": 3,
			"charges": 3,
			"entries": [
				"Este sombrero tiene 3 cargas. Mientras lo estés sujetando, puedes usar una acción y 1 de sus cargas para decir una palabra de activación que invocará, a tu elección, a un {@creature murciélago|MM-ES}, una {@creature rana|MM-ES} o una {@creature rata|MM-ES}. La criatura escogida aparece inmediatamente en el sombrero e intenta huir de ti lo más rápidamente posible. No es hostil ni amistosa, y no está bajo tu control. Se comporta como un animal ordinario y desaparece tras 1 hora o cuando sus puntos de golpe se reduzcan a 0. Cada día, al amanecer, el sombrero recuperará todas las cargas gastadas."
			]
		},
		{
			"name": "Sombrero de hechicería",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": "con un mago",
			"reqAttuneTags": [
				{
					"class": "mago|PHB-ES"
				}
			],
			"wondrous": true,
			"focus": [
				"Wizard"
			],
			"entries": [
				"Este sombrero anticuado con forma de cono está adornado con estrellas y lunas crecientes doradas. Mientras lo lleves, obtendrás los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes usarlo como canalizador mágico para tus conjuros de mago.",
						"Puedes intentar lanzar un truco que no conozcas. Este debe estar en la lista de conjuros de mago y, además, tendrás que realizar una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 10. Si tienes éxito, lanzas el conjuro. Si fallas la prueba, el conjuro también falla y la acción utilizada para hacerlo queda desperdiciada. En cualquier caso, no puedes usar esta propiedad de nuevo hasta que completes un descanso largo."
					]
				}
			]
		},
		{
			"name": "Útil bolsita de especias de Heward",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d6 + 4}",
			"charges": 10,
			"entries": [
				"Esta bolsita parece vacía y tiene 10 cargas. Si estás sosteniendo este objeto mágico, puedes utilizar una acción para gastar 1 de sus cargas, decir el nombre de cualquier condimento alimenticio no mágico (como cilantro, sal, pimienta o azafrán) y sacar un pellizco del mismo de su interior. Este último es suficiente para sazonar una sola comida. La bolsita recupera {@dice 1d6 + 4} cargas gastadas cada día al amanecer."
			]
		},
		{
			"name": "Cuerno de alarma silenciosa",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d4}",
			"charges": 4,
			"entries": [
				"Este objeto tiene 4 cargas. Cuando usas una acción para soplarlo y gastas una carga, una criatura de tu elección puede escuchar su bramido, siempre que se encuentre a 600 pies o menos del cuerno y no esté {@condition ensordecido|PHB-ES|ensordecida}. Nadie más escuchará ningún sonido proveniente de este objeto mágico. El cuerno recupera {@dice 1d4} cargas gastadas cada día al amanecer."
			]
		},
		{
			"name": "Instrumento de ilusiones",
			"source": "XGE-ES",
			"page": 138,
			"type": "INS",
			"tier": "minor",
			"rarity": "common",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Mientras tocas este instrumento musical, puedes crear efectos ilusorios inofensivos en una esfera de 5 pies centrada en el objeto mágico. Si eres un bardo, el radio se incrementa a 15 pies. Algunos efectos visuales incluyen notas musicales luminosas, una bailarina espectral, mariposas o nieve cayendo suavemente. Ninguno de estos efectos tiene sustancia o produce sonido alguno, ya que son obviamente ilusorios. Desaparecen cuando dejas de tocar."
			]
		},
		{
			"name": "Instrumento de transcripción",
			"source": "XGE-ES",
			"page": 138,
			"type": "INS",
			"tier": "minor",
			"rarity": "common",
			"reqAttune": true,
			"wondrous": true,
			"recharge": "dawn",
			"rechargeAmount": 3,
			"charges": 3,
			"entries": [
				"Este instrumento musical tiene 3 cargas. Mientras lo tocas, puedes utilizar una acción para gastar 1 carga y escribir un mensaje mágico en un objeto no mágico o superficie que puedas ver y se encuentre a 30 pies o menos de ti. El texto puede ser de hasta seis palabras de longitud y siempre estará en un lenguaje que conozcas. Si eres un bardo, eres capaz de escribir siete palabras adicionales y hacer que el mensaje brille, permitiendo que sea visto en oscuridad no mágica. Si se lanza {@spell disipar magia|PHB-ES} sobre el texto, este desaparece. De otro modo, se borrará de forma natural pasadas 24 horas.",
				"Cada día, al amanecer, el instrumento recuperará todas las cargas gastadas"
			]
		},
		{
			"name": "Cerradura engañosa",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Esta cerradura parece común (como las que se describen en el capítulo 5 del Player's Handbook), pero sus interruptores internos se ajustan mágicamente para frustrar a los ladrones. Las pruebas de Destreza que se realicen para forzar esta cerradura sufren desventaja."
			]
		},
		{
			"name": "Llave misteriosa",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"La cabeza de esta llave tiene grabado un signo de interrogación. Este objeto tiene un {@chance 5|5 %} de posibilidades de abrir cualquier cerradura en la que se inserte. Una vez lo haga, la llave desaparecerá."
			]
		},
		{
			"name": "Orbe de la dirección",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"weight": 3,
			"entries": [
				"Mientras sostienes este orbe, puedes utilizar una acción para determinar dónde está el norte. Esta propiedad solo funciona en el Plano Material."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Orb of Direction.png"
						}
					}
				]
			}
		},
		{
			"name": "Orbe del tiempo",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"weight": 3,
			"entries": [
				"Mientras sostienes este orbe, puedes usar una acción para averiguar si es por la mañana, después de mediodía, por la tarde o de noche en el exterior. Esta propiedad solo funciona en el Plano Material."
			]
		},
		{
			"name": "Perfume embelesador",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Este pequeño vial contiene un perfume mágico, suficiente para un uso. Puedes utilizar una acción para aplicártelo y tiene una duración 1 hora. Hasta que termine, tienes ventaja en todas las pruebas de Carisma contra humanoides de valor de desafío 1 o menor. Los afectados por el efecto del perfume no son conscientes de la influencia mágica."
			]
		},
		{
			"name": "Pipa de monstruos de humo",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Al fumar de esta pipa, puedes usar una acción para exhalar una bocanada de humo que adoptará la forma de una criatura individual, como un dragón, un flumph o un ranamot. Esta figura debe ser lo suficientemente pequeña como para caber en un cubo de 1 pie de lado. Perderá su forma tras unos segundos, convirtiéndose en humo ordinario."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Pipe of Smoke Monsters.png"
						}
					}
				]
			}
		},
		{
			"name": "Pértiga de pescar",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Mientras sostienes esta pértiga de 10 pies, puedes pronunciar la palabra de activación para transformarla en una caña de pescar con un anzuelo, un sedal y un carrete. Decir de nuevo dicha palabra la transforma otra vez en pértiga."
			]
		},
		{
			"name": "Pértiga contraíble",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Mientras sostienes esta pértiga de 10 pies, puedes usar una acción para pronunciar la palabra de activación y hacer que se convierta en una vara de 1 pie de largo, más fácil de almacenar. Su peso no cambia. Puedes emplear una acción para decir una palabra de activación diferente y hacer que la vara se convierta en pértiga. Este objeto solo se alargará tanto como le permitan sus alrededores."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Pole of Collapsing.png"
						}
					}
				]
			}
		},
		{
			"name": "Maceta del despertar",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Si plantas un arbusto corriente en esta maceta de arcilla de 10 libras y lo dejas crecer durante 30 días, se transformará mágicamente en un {@creature arbusto despertado|MM-ES} al final de ese periodo. Cuando la planta despierte, sus raíces romperán la maceta, destruyéndola.",
				"El arbusto despertado se mostrará amistoso frente a ti. Si no le das órdenes, no hará nada."
			]
		},
		{
			"name": "Cuerda reparadora",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Puedes cortar este rollo de cuerda de cáñamo de 50 pies en cualquier cantidad de trozos más pequeños y luego utilizar una acción para pronunciar una palabra de activación y hacer que las piezas vuelvan a unirse. Los trozos deben colocarse en contacto entre ellos y no estar siendo usados para otra cosa. Una cuerda reparadora queda acortada para siempre si se pierde o destruye uno de los trozos."
			]
		},
		{
			"name": "Rubí del mago de guerra",
			"source": "XGE-ES",
			"page": 139,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": "con un lanzador de conjuros",
			"reqAttuneTags": [
				{
					"spellcasting": true
				}
			],
			"wondrous": true,
			"focus": true,
			"entries": [
				"Grabado con runas sobrenaturales, este rubí de 1 pulgada de diámetro te permite utilizar un {@filter arma simple o marcial|items|source=PHB-ES|category=basic|type=martial weapon;simple weapon} como canalizador mágico para tus conjuros. Para que esta propiedad funcione, debes engarzar este objeto mágico en el arma, para ello debes apretarlos juntos durante por lo menos 10 minutos. Desde ese momento en adelante, el rubí no puede ser retirado a menos que lo extraigas como acción o el arma sea destruida. Ni siquiera un {@spell campo antimagia|PHB-ES} hará que el objeto mágico se suelte. En cambio, sí que lo hará que tu sintonización con él termine."
			]
		},
		{
			"name": "Escudo expresivo",
			"source": "XGE-ES",
			"page": 138,
			"type": "S",
			"tier": "minor",
			"rarity": "common",
			"weight": 6,
			"ac": 2,
			"entries": [
				"El frontal de este escudo está esculpido para formar una cara. Mientras lo lleves, puedes usar una acción adicional para cambiar la expresión de su rostro."
			]
		},
		{
			"name": "Bastón del adorno",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"staff": true,
			"entries": [
				"Si colocas un objeto que no pese más de 1 libra (como una esquirla de cristal, un huevo o una piedra) por encima de la cabeza del bastón mientras lo sostienes, el objeto flotará a una pulgada de la punta y permanecerá ahí hasta que sea retirado o hasta que no tengas el bastón en tu posesión. El bastón puede soportar hasta tres objetos sobre su punta en un momento dado. Mientras lo mantienes en tu mano, puedes hacer que uno o más de los objetos gire o dé vueltas sobre sí mismo lentamente."
			]
		},
		{
			"name": "Bastón de llamada de ave",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d6 + 4}",
			"charges": 10,
			"staff": true,
			"entries": [
				"Este bastón de madera está decorado con grabados de pájaro y tiene 10 cargas. Mientras lo blandes, puedes utilizar una acción y gastar 1 carga para que cree uno de los siguientes sonidos (perceptibles hasta una distancia de 60 pies): el piar de un pinzón, el parpar de un pato, el cloqueo de la gallina, el graznido del ganso, el reclamo del somorgujo, el glugluteo del pavo, el trisar de una golondrina, el ulular de la lechuza o el chillido del águila.",
				"El bastón recupera {@dice 1d6 + 4} cargas empleadas cada día al amanecer. Si gastas la última, tira un {@dice d20}. Si el resultado es 1, el objeto explota en una nube de plumas de pájaro, perdido para siempre."
			]
		},
		{
			"name": "Bastón de las flores",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"weight": 4,
			"weaponCategory": "simple",
			"property": [
				"V"
			],
			"dmg1": "1d6",
			"dmgType": "B",
			"dmg2": "1d8",
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d6 + 4}",
			"charges": 10,
			"staff": true,
			"entries": [
				"Este bastón de madera tiene 10 cargas. Mientras lo sostienes, puedes usar una acción para gastar 1 carga y hacer que una flor brote del propio objeto o en un espacio de tierra o suelo situado a 5 pies o menos de distancia. A menos que se elija un tipo específico de flor, surgirá una margarita de suave aroma. La flor es inofensiva y no mágica, por lo que crecerá o se marchitará como lo haría una planta normal.",
				"El bastón recupera {@dice 1d6 + 4} cargas empleadas cada día al amanecer. Si gastas la última, tira un {@dice d20}. Si obtienes un 1, el objeto se convertirá en pétalos de flor y desaparecerá para siempre."
			]
		},
		{
			"name": "Muñeca parlante",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"reqAttune": true,
			"wondrous": true,
			"entries": [
				"Mientras esta muñeca de trapo esté a 5 pies o menos de ti, puedes pasar un descanso corto diciéndole hasta seis frases, ninguna de las cuales puede ser de más de seis palabras, e imponer una condición bajo la cual la muñeca dirá cada una de ellas. También puedes reemplazar frases antiguas con otras nuevas. Sea cual sea la condición, debe ocurrir a un máximo de 5 pies de la muñeca para que esta hable. Por ejemplo, cuando alguien la coge, esta podría decir \"quiero un caramelo\". Las frases de la muñeca se pierden cuando termina la sintonización."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Talking Doll.png"
						}
					}
				]
			}
		},
		{
			"name": "Jarra de sobriedad",
			"source": "XGE-ES",
			"page": 138,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Esta jarra tiene una cara severa esculpida en uno de sus lados. Puedes beber cerveza, vino o cualquier otra bebida alcohólica servida en este objeto mágico sin embriagarte. No obstante, la jarra no tiene efecto en líquidos mágicos o sustancias dañinas como un veneno."
			]
		},
		{
			"name": "Flecha irrompible",
			"source": "XGE-ES",
			"page": 138,
			"type": "A",
			"tier": "minor",
			"rarity": "common",
			"entries": [
				"Esta flecha no puede romperse, excepto si se encuentra dentro de un {@spell campo antimagia|PHB-ES}."
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/XGE/Unbreakable Arrow.png"
						}
					}
				]
			}
		},
		{
			"name": "Cayado del veterano",
			"source": "XGE-ES",
			"page": 137,
			"tier": "minor",
			"rarity": "common",
			"wondrous": true,
			"entries": [
				"Cuando agarras este bastón y empleas una acción adicional para pronunciar la palabra de activación, se transforma en una espada larga corriente y deja de ser mágico."
			]
		},
		{
			"name": "Varita de dirección",
			"source": "XGE-ES",
			"page": 139,
			"type": "WD",
			"tier": "minor",
			"rarity": "common",
			"weight": 1,
			"recharge": "dawn",
			"rechargeAmount": 3,
			"charges": 3,
			"entries": [
				"Esta varita tiene 3 cargas. Si la tienes en la mano, puedes utilizar una acción para gastar 1 de sus cargas y crear música de orquesta al compás de tu movimiento. La melodía se podrá escuchar hasta un alcance de 60 pies y terminará cuando el portador deje de agitar el objeto.",
				"Cada día, al amanecer, la varita recuperará todas las cargas empleadas. Si gastas la última, tira un {@dice d20}. Si el resultado es 1, el objeto se convertirá en polvo acompañado de un triste sonido de tuba, quedando destruido."
			]
		},
		{
			"name": "Varita de pirotecnia",
			"source": "XGE-ES",
			"page": 140,
			"type": "WD",
			"tier": "minor",
			"rarity": "common",
			"weight": 1,
			"recharge": "dawn",
			"rechargeAmount": "{@dice 1d6 + 1}",
			"charges": 7,
			"entries": [
				"Esta varita tiene 7 cargas. Mientras la estés sosteniendo, puedes utilizar una acción para gastar 1 de sus cargas y crear una explosión inofensiva de luz multicolor en un punto situado hasta a 60 pies de distancia. Dicho fogonazo está acompañado de un restallido que puede ser oído hasta a 300 pies de distancia. La luz es brillante como la llama de una antorcha, pero solo dura un segundo.",
				"La varita recupera {@dice 1d6 + 1} cargas empleadas cada día al amanecer. Si gastas la última, tira un {@dice d20}. Con un 1, el objeto explota en un espectáculo pirotécnico y es destruido."
			]
		},
		{
			"name": "Varita de fruncimiento",
			"source": "XGE-ES",
			"page": 140,
			"type": "WD",
			"tier": "minor",
			"rarity": "common",
			"weight": 1,
			"recharge": "dawn",
			"rechargeAmount": 3,
			"charges": 3,
			"entries": [
				"Esta varita tiene 3 cargas. Si tienes este objeto en tus manos, puedes usar una acción para gastar 1 de sus cargas y elegir como objetivo a un humanoide que puedas ver y que se encuentre a 30 pies o menos de ti. El objetivo deberá tener éxito en una tirada de salvación de Carisma CD 10 o se verá obligado a fruncir el ceño durante 1 minuto.",
				"Cada día, al amanecer, la varita recuperará todas las cargas empleadas. Si gastas la última, tira un {@dice d20}. Con un 1, el objeto se transforma en una {@item varita de sonrisas|XGE-ES}."
			]
		},
		{
			"name": "Varita de sonrisas",
			"source": "XGE-ES",
			"page": 140,
			"type": "WD",
			"tier": "minor",
			"rarity": "common",
			"weight": 1,
			"recharge": "dawn",
			"rechargeAmount": 3,
			"charges": 3,
			"entries": [
				"Esta varita tiene 3 cargas. Si tienes este objeto en tus manos, puedes usar una acción para gastar 1 de sus cargas y elegir como objetivo a un humanoide que puedas ver y se encuentre a 30 pies o menos. El objetivo deberá tener éxito en una tirada de salvación de Carisma CD 10 o se verá obligado a sonreír durante 1 minuto.",
				"Cada día, al amanecer, la varita recuperará todas las cargas empleadas. Si gastas la última, tira un {@dice d20}. Con un 1, el objeto se transforma en una {@item varita de fruncimiento|XGE-ES}."
			]
		}
	],
	"magicvariant": [
		{
			"name": "Munición de adamantina",
			"type": "GV",
			"requires": [
				{
					"type": "A"
				},
				{
					"type": "AF"
				}
			],
			"excludes": {
				"name": "Energy Cell"
			},
			"ammo": true,
			"entries": [
				"La munición hecha o recubierta de este metal es inusualmente efectiva para romper objetos. Cuando la munición de adamantina impacta a un objeto, este se considera un crítico.",
				"La versión adamantina de diez unidades de munición cuesta 500 po más que la versión normal, independientemente de que la munición esté hecha del metal o recubierta de él."
			],
			"inherits": {
				"nameSuffix": " de adamantina",
				"source": "XGE-ES",
				"page": 78,
				"tier": "minor",
				"rarity": "unknown",
				"entries": [
					"Cuando la munición de adamantina impacta a un objeto, este se considera un crítico."
				]
			}
		},
		{
			"name": "Arma de adamantina",
			"type": "GV",
			"requires": [
				{
					"weapon": true
				}
			],
			"excludes": {
				"net": true
			},
			"entries": [
				"Las armas cuerpo a cuerpo recubiertas de este metal son inusualmente efectivas para romper objetos. Cuando un arma de adamantina impacta a un objeto, este se considera un crítico.",
				"La versión adamantina de un arma cuerpo a cuerpo cuesta 500 po más que la versión normal, independientemente de que el arma esté hecho del metal o recubierto de él."
			],
			"inherits": {
				"nameSuffix": " de adamantina",
				"source": "XGE-ES",
				"page": 78,
				"tier": "major",
				"rarity": "unknown",
				"valueExpression": "[[baseItem.value]] + 50000",
				"entries": [
					"Cuando un arma de adamantina impacta a un objeto, este se considera un crítico."
				]
			}
		},
		{
			"name": "Armadura resplandeciente",
			"type": "GV",
			"requires": [
				{
					"type": "HA"
				},
				{
					"type": "MA"
				}
			],
			"inherits": {
				"nameSuffix": " resplandeciente",
				"source": "XGE-ES",
				"page": 136,
				"tier": "minor",
				"rarity": "common",
				"entries": [
					"Esta armadura nunca se ensucia."
				]
			}
		},
		{
			"name": "Armadura de quita y pon",
			"type": "GV",
			"requires": [
				{
					"armor": true
				}
			],
			"inherits": {
				"nameSuffix": " de quita y pon",
				"source": "XGE-ES",
				"page": 136,
				"tier": "minor",
				"rarity": "common",
				"entries": [
					"Puedes quitarte esta armadura con una acción."
				]
			}
		},
		{
			"name": "Espada tocada por la luna",
			"type": "GV",
			"requires": [
				{
					"sword": true
				}
			],
			"inherits": {
				"nameSuffix": " tocada por la luna",
				"source": "XGE-ES",
				"page": 138,
				"tier": "minor",
				"rarity": "common",
				"entries": [
					"En la oscuridad, la hoja desenvainada de esta espada emite luz de luna, creando una zona de 15 pies de radio de luz brillante, que se extiende como luz tenue otros 15 pies más allá."
				]
			}
		},
		{
			"name": "Armadura de rescoldos",
			"type": "GV",
			"requires": [
				{
					"armor": true
				}
			],
			"inherits": {
				"nameSuffix": " de rescoldos",
				"source": "XGE-ES",
				"page": 136,
				"tier": "minor",
				"rarity": "common",
				"entries": [
					"Hilillos de humo sin olor emanan de esta armadura mientras alguien la lleve puesta."
				]
			}
		},
		{
			"name": "Munición poderosa",
			"type": "GV",
			"requires": [
				{
					"type": "A"
				},
				{
					"type": "AF"
				}
			],
			"ammo": true,
			"inherits": {
				"nameSuffix": " poderosa",
				"source": "XGE-ES",
				"page": 138,
				"tier": "minor",
				"rarity": "common",
				"entries": [
					"Esta munición es extremadamente potente. Cualquier criatura impactada con ella deberá tener éxito en una tirada de salvación de Fuerza CD 10 o quedará {@condition derribado|PHB-ES|derribada}."
				]
			}
		}
	]
}