{
	"action": [
		{
			"name": "Activar un objeto mágico",
			"source": "DMG-ES",
			"page": 141,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Para activar algunos objetos mágicos es preciso que el usuario realice algo especial, como sujetar el objeto y pronunciar una palabra de activación. La descripción de cada categoría de objetos u objeto individual describe cómo se activan. Ciertos objetos utilizan las siguientes reglas para su activación.",
				"Si un objeto requiere una acción para ser activado, esa acción no se encuadra como uno de los posibles usos de la acción de {@action Usar un Objeto|PHB-ES}, por lo que un rasgo como {@subclassFeature Manos Rápidas|Pícaro|PHB-ES|Ladrón|PHB-ES|3} de pícaro no se puede usar para activar un objeto.",
				{
					"type": "entries",
					"name": "Palabra de activación",
					"entries": [
						"Una palabra de activación es una palabra o frase que debe ser pronunciada para que un objeto funcione. Un objeto mágico que requiera una palabra de activación no puede ser activado en un área donde no se puedan emitir sonidos, como dentro de la zona de un conjuro de silencio."
					]
				},
				{
					"type": "entries",
					"name": "Consumibles",
					"entries": [
						"Algunos objetos se gastan cuando se activan. Una poción o elixir deben ser ingeridos, del mismo modo que un aceite aplicado al cuerpo. Las palabras se desvanecen de un pergamino al ser leídas. Una vez utilizado, un objeto consumible pierde su magia."
					]
				},
				{
					"type": "entries",
					"name": "Conjuros",
					"entries": [
						"Algunos objetos mágicos permiten que el usuario lance un conjuro a través de ellos. El conjuro se lanza con el mínimo nivel de conjuro posible, no utiliza ninguno de los espacios de conjuro del usuario y no requiere ningún componente material, a menos que la descripción del objeto especifique lo contrario. El conjuro tiene su tiempo de lanzamiento, alcance y duración normales, y el usuario del objeto deberá concentrarse si el conjuro necesita {@status concentración|PHB-ES}. Muchos objetos, como las pociones, no requieren que el usuario sea capaz de lanzar conjuros y otorgan los efectos del conjuro con su duración habitual.",
						"Ciertos objetos son una excepción a estas reglas, ya que cambian el lanzamiento, duración u otras partes de un conjuro.",
						"Algunos objetos mágicos, como ciertos bastones, pueden pedir al usuario que emplee su propia aptitud mágica cuando lance un conjuro desde ellos. Si posee más de una aptitud mágica, elige cual usar con el objeto. Si no tiene una aptitud mágica (por ejemplo, un pícaro que utiliza su rasgo Usar Objetos Mágicos), su modificador por aptitud mágica para este objeto es +0, pero su bonificador por competencia sí se aplica."
					]
				},
				{
					"type": "entries",
					"name": "Cargas",
					"entries": [
						"Ciertos objetos mágicos poseen cargas que deben ser gastadas para activar sus propiedades. El número de cargas restantes en un objeto se revela cuando se lanza un conjuro de identificar sobre él, as/ como cuando una criatura se sintoniza con él. Además, cada vez que un objeto recupere cargas, la criatura sintonizada con él sabrá de cuantas dispone."
					]
				}
			]
		},
		{
			"name": "Encaramarse a una criatura más grande",
			"source": "DMG-ES",
			"page": 271,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Si una criatura quiere saltar encima de otra, puede hacerlo usando las reglas para {@action Agarrar|PHB-ES|agarrar}. Sin embargo, una criatura Pequeña o Mediana tiene pocas probabilidades, salvo que la magia intervenga, de agarrar con éxito a otra criatura Enorme o Gargantuesca.",
				"Una alternativa es tratar a cualquier oponente lo bastante grande como un elemento de terreno a efectos de saltar sobre su espalda o trepar por una de sus extremidades. Tras realizar cualquier prueba de característica que sea necesaria para situarse sobre la criatura más grande, la criatura más pequeña utilizará su acción para hacer una tirada de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) enfrentada a una de Destreza ({@skill Acrobacias|PHB-ES}) de su oponente. Si gana la tirada enfrentada, la criatura más pequeña logrará moverse al espacio de la más grande y aferrarse a su cuerpo. Mientras permanezca en el espacio de su objetivo, la criatura más pequeña se moverá con él y tendrá ventaja en las tiradas de ataque contra la criatura más grande.",
				"La criatura más pequeña podrá moverse dentro del espacio de la más grande, pero considerando este espacio como {@book terreno difícil|PHB-ES|9|terreno difícil}. Que la criatura más grande pueda atacar o no a la más pequeña depende de ti. Juzga en función de dónde se encuentre esta con respecto a aquella. La criatura más grande puede utilizar una acción para librarse de la más pequeña: derribándola, golpeándola contra una pared o agarrándola y arrojándola lejos. Para ello tendrá que vencer en una tirada enfrentada de su Fuerza ({@skill Atletismo|PHB-ES}) contra la Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) de la criatura más pequeña. Esta última elige cuál de las dos opciones."
			]
		},
		{
			"name": "Desarmar",
			"source": "DMG-ES",
			"page": 271,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una criatura puede realizar un ataque con arma para arrancar un arma o cualquier otro objeto de las manos de su objetivo. El atacante hace una tirada de ataque enfrentada a una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) del defensor. Si vence el primero, el ataque no causará daño o efecto pernicioso alguno, pero el objetivo deberá soltar el objeto.",
				"El atacante tiene desventaja en su tirada de ataque si el defensor está sujetando el objeto con dos o más manos. El objetivo tiene ventaja en su prueba de característica si es más grande que la criatura atacante, o desventaja si es más pequeño."
			],
			"seeAlsoAction": [
				"Atacar|PHB-ES"
			]
		},
		{
			"name": "Curaciones súbitas",
			"source": "DMG-ES",
			"page": 266,
			"fromVariant": "Curación|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Un personaje puede, como su acción, realizar una curación súbita y gastar hasta la mitad de sus Dados de Golpe. Por cada Dado de Golpe invertido de esta forma, tirará un dado y añadirá al resultado su modificador por Constitución. El personaje recuperará tantos puntos de golpe como el total, y podrá decidir si emplea otro Dado de Golpe tras cada tirada.",
				"El personaje no podrá utilizar curación súbita de nuevo hasta que no termine un descanso corto o largo.",
				"Si usas esta regla opcional, los personajes recuperan todos sus Dados de Golpe al finalizar un descanso largo. Además, cuando hagan un descanso corto recuperarán tantos Dados de Golpe como su nivel dividido entre cuatro (un dado como mínimo)."
			]
		},
		{
			"name": "Marcar",
			"source": "DMG-ES",
			"page": 271,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"entries": [
				"Esta opción facilita que los combatientes cuerpo a cuerpo se hostiguen entre sí con ataques de oportunidad.",
				"Cuando una criatura realiza un ataque cuerpo a cuerpo también marca a su objetivo. Hasta el final del siguiente turno del atacante, cualquier ataque de oportunidad que haga contra el objetivo marcado tendrá ventaja. Este ataque de oportunidad no consume la reacción del atacante, pero seguirá sin poder realizarlo si cualquier circunstancia, como estar {@condition incapacitado|PHB-ES} o ser víctima de un conjuro de {@spell agarre electrizante|PHB-ES}, le impide hacer reacciones. Además, el atacante está limitado a un ataque de oportunidad por turno."
			],
			"seeAlsoAction": [
				"Atacar|PHB-ES"
			]
		},
		{
			"name": "Abrirse paso",
			"source": "DMG-ES",
			"page": 271,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Una criatura que quiera moverse a través del espacio de otra criatura hostil podrá intentar abrirse paso por la fuerza. Como acción o acción adicional, la criatura que se está desplazando debe hacer una tirada de Fuerza ({@skill Atletismo|PHB-ES}) enfrentada a una de Fuerza ({@skill Atletismo|PHB-ES}) de su oponente. La criatura que intenta abrirse paso tendrá ventaja en la prueba si es más grande que su oponente, o desventaja si es más pequeña. Si la primera gana, podrá moverse a través del espacio de la criatura hostil una vez durante este turno."
			],
			"seeAlsoAction": [
				"Rodar|DMG-ES"
			]
		},
		{
			"name": "Echar a un lado",
			"source": "DMG-ES",
			"page": 271,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Esta opción permite a cualquier criatura {@action empujar|PHB-ES} (tal y como se describe en el {@book Player's Handbook|PHB|9|Shoving a Creature}) a otra a un lado, en lugar de de frente. La criatura que haga esto tendrá desventaja en su prueba de Fuerza ({@skill Atletismo|PHB-ES}), pero si tiene éxito desplazará a su objetivo 5 pies, a un espacio dentro del alcance del atacante y distinto al que ocupaba originalmente el oponente."
			]
		},
		{
			"name": "Rodar",
			"source": "DMG-ES",
			"page": 272,
			"fromVariant": "Acciones opcionales|DMG-ES",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Una criatura puede intentar atravesar rodando el espacio de una criatura hostil, agachándose y zigzagueando para esquivar a su oponente. Como acción o acción adicional, la criatura que está rodando debe hacer una tirada de Destreza ({@skill Acrobacias|PHB-ES}) enfrentada a una de Destreza ({@skill Acrobacias|PHB-ES}) de la criatura hostil. S i la primera gana, podrá moverse a través del espacio de la criatura hostil una vez durante este turno."
			],
			"seeAlsoAction": [
				"Abrirse paso|DMG-ES"
			]
		},
		{
			"name": "Atacar",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"La acción más común dentro de un combate es la de Atacar, ya sea esgrimiendo una espada, disparando una flecha o golpeando con los puños.",
				"Esta acción te permite hacer un ataque cuerpo a cuerpo o a distancia. Consulta el apartado \"{@book Atacando|PHB-ES|9|Atacando}\" para ver cómo se resuelve un ataque.",
				"Algunos rasgos, como el Ataque Adicional del guerrero, le permiten realizar más de un ataque con esta acción."
			],
			"seeAlsoAction": [
				"Desarmar|DMG-ES",
				"Agarrar|PHB-ES",
				"Marcar|DMG-ES",
				"Empujar|PHB-ES",
				"Echar a un lado|DMG-ES",
				"Combate con dos armas|PHB-ES"
			]
		},
		{
			"name": "Lanzar un conjuro",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Los lanzadores de conjuros como los magos y los clérigos, así como numerosos monstruos, tienen acceso a conjuros que pueden resultar muy útiles en combate. Todos los conjuros cuentan con un tiempo de lanzamiento que indica si el lanzador necesita una acción, una reacción, minutos o incluso horas para poder lanzarlo. Por tanto, lanzar un conjuro no es necesariamente una acción. Con todo, la mayoría de ellos posee un tiempo de lanzamiento de 1 acción, así que es normal dedicar una acción en combate a lanzar un conjuro. El {@book capítulo 10|PHB-ES|10|Lanzar un conjuro} contiene las reglas de la magia."
			]
		},
		{
			"name": "Correr",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Al llevar a cabo una acción de Correr consigues movimiento adicional para ese turno. Este aumento es igual a tu velocidad tras aplicar cualquier modificador pertinente. Así, si tu velocidad fuera de 30 pies, podrías moverte hasta 60 pies en un turno en el que corrieras.",
				"Si tu velocidad aumentara o disminuyera, el movimiento adicional también lo haría. Si, por ejemplo, tu velocidad de 30 pies se redujera a 15, podrías moverte hasta 30 pies en un turno en el que corrieras."
			]
		},
		{
			"name": "Destrabarse",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Si llevas a cabo la acción de Destrabarse, tu movimiento no provocará ataques de oportunidad durante el resto del turno."
			]
		},
		{
			"name": "Esquivar",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Al realizar la acción de Esquivar, estás concentrándote únicamente en evitar los ataques. Hasta el principio de tu siguiente turno, todas las tiradas de ataque que te tengan como objetivo, y cuyo atacante puedas ver, tendrán desventaja. Además, realizarás las tiradas de salvación de Destreza con ventaja. Perderás estos beneficios si quedas incapacitado (como se explica en el apéndice A) o si tu velocidad baja hasta 0."
			]
		},
		{
			"name": "Ponerse y quitarse un escudo",
			"source": "PHB-ES",
			"page": 146,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"El tiempo que lleva ponerse y quitarse una armadura {@table Ponerse y quitarse la armadura; Ponerse y quitarse la armadura|PHB-ES|depende cada tipo de armadura}. Un {@item escudo|PHB-ES} puede ponerse o quitarse como una acción."
			]
		},
		{
			"name": "Dejar de concentrarte",
			"source": "PHB-ES",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"time": [
				"Free"
			],
			"entries": [
				"En el apartado \"duración\" de los conjuros se indica si estos exigen {@status concentración|PHB-ES} o no, así como el tiempo que puedes pasar concentrado. Puedes dejar de {@status concentración|PHB-ES|concentrarte} en cualquier momento, sin necesidad de gastar una acción."
			]
		},
		{
			"name": "Escapar de un agarre",
			"source": "PHB-ES",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una criatura {@condition Agarrado|PHB-ES|agarrada} puede utilizar su acción para intentar escapar. Lo logrará si tiene éxito en una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) enfrentada a una prueba de Fuerza ({@skill Atletismo|PHB-ES}) de quien la tiene agarrada."
			],
			"seeAlsoAction": [
				"Agarrar|PHB-ES"
			]
		},
		{
			"name": "Agarrar",
			"source": "PHB-ES",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Cuando quieras agarrar o forcejees con una criatura tendrás que usar tu acción de {@action Atacar|PHB-ES|Atacar} para hacer un tipo especial de ataque cuerpo a cuerpo: agarrar. Si puedes realizar varios ataques con la acción de {@action Atacar|PHB-ES|Atacar}, este reemplaza a uno de ellos.",
				"El objetivo de tu agarre debe estar dentro de tu alcance y tener un tamaño que esté, como mucho, una categoría por encima de la tuya. Utilizando al menos una mano libre, intentas sujetar al objetivo mediante una prueba de agarrar en lugar de una tirada de ataque: haz una prueba de Fuerza ({@skill Atletismo|PHB-ES}) enfrentada a una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) del objetivo, según elija este último. Tendrás éxito automáticamente si el objetivo está {@condition Incapacitado|PHB-ES|incapacitado}. Si tienes éxito, sometes a la víctima al estado \"{@condition Agarrado|PHB-ES|agarrado}\" (consulta el apéndice A). El propio estado especifica bajo qué circunstancias termina, aunque puedes liberar al objetivo cuando quieras, sin necesidad de invertir una acción.",
				{
					"type": "entries",
					"name": "Mover una criatura agarrada",
					"entries": [
						"Cuando le muevas puedes arrastrar o transportar a la criatura {@condition Agarrado|PHB-ES|agarrada}, pero tu velocidad se reducirá a la mitad salvo si dicha criatura está dos o más categorías de tamaño por debajo de la tuya."
					]
				}
			],
			"seeAlsoAction": [
				"Escape a Grapple|PHB-ES"
			]
		},
		{
			"name": "Ayudar",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Puedes prestar tu ayuda a otra criatura para que pueda terminar con éxito una tarea. Cuando llevas a cabo la acción de Ayudar, das ventaja a la criatura a la que ayudes en su siguiente prueba de característica cuyo fin sea la tarea en la que estás ayudando, siempre y cuando haga dicha prueba antes del comienzo de tu siguiente turno.",
				"También puedes usar esta acción para ayudar a un aliado a atacar a una criatura que esté a 5 pies o menos de ti: haces una finta, distraes al objetivo o formas equipo con tu compañero para hacer sus ataques más efectivos. Si tu aliado ataca al objetivo antes de tu siguiente turno, hará la primera tirada de ataque con ventaja."
			]
		},
		{
			"name": "Esconderse",
			"source": "PHB-ES",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Cuando realices la acción de Esconderse harás una prueba de Destreza (Sigilo) para intentar esconderte, como se explicaba en el {@book capítulo 7|PHB-ES|7|Esconderse}. Si tienes éxito, obtendrás ciertos beneficios que aparecen descritos en el apartado \"{@book Atacantes y objetivos ocultos|PHB-ES|9|Atacantes y objetivos ocultos}\" en el {@italic Player's Handbook}."
			]
		},
		{
			"name": "Improvisar una acción",
			"source": "PHB-ES",
			"page": 193,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Tu personaje puede hacer cosas que no están cubiertas por las acciones de este capítulo, como romper una puerta, intimidar a un enemigo, percibir debilidades en una defensa mágica o pedir una tregua para negociar a un enemigo. Los únicos límites a las acciones que puedes llegar a realizar son tu imaginación y las puntuaciones de característica de tu personaje. Consulta las descripciones de las características en el {@book capítulo 7|PHB-ES|7|Puntuaciones de característica y modificadores} para inspirarte a la hora de improvisar.",
				"Para realizar una acción que no aparezca descrita en las reglas tendrás que preguntar al DM si dicha acción es posible y, en caso de serlo, este te dirá la tirada que tienes que hacer (de ser necesario) para determinar si fracasas o no."
			]
		},
		{
			"name": "Ataques de oportunidad",
			"source": "PHB-ES",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"entries": [
				"Durante un combate, todos los participantes están atentos, esperando la oportunidad de golpear a un enemigo que huya o pase cerca. Un golpe de este tipo recibe el nombre de ataque de oportunidad.",
				"Puedes realizar un ataque de oportunidad cuando una criatura hostil que puedas ver se mueva saliendo de tu alcance. Si esto ocurre, podrás usar tu reacción para hacer un ataque cuerpo a cuerpo contra la criatura en cuestión. Este ataque sucede justo antes de que esta se mueva fuera de tu alcance.",
				"Si no quieres provocar ataques de oportunidad, tendrás que llevar a cabo la acción {@action Destrabarse|PHB-ES}. Tampoco provocas ataques de oportunidad cuando te teletransportas o cuando algo o alguien te desplaza sin que para ello tengas que usar tu movimiento acción o reacción. Por ejemplo, no provocarás ataques de oportunidad si una explosión te empuja fuera del alcance de un enemigo o si la gravedad te hace caer pasando a su lado."
			]
		},
		{
			"name": "Otras actividades",
			"source": "PHB-ES",
			"page": 190,
			"srd": true,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Durante tu turno puedes llevar a cabo una enorme variedad de florituras para las que no necesitas invertir tu movimiento ni tu acción.",
				"También puedes comunicarte en la medida en que esto te sea posible, ya sea con frases cortas o gestos.",
				"Igualmente, puedes interaccionar con un objeto o elemento del entorno sin coste, como parte de tu movimiento o tu acción. Por ejemplo, con tu movimiento podrías abrir una puerta al avanzar hacia un enemigo o con la acción que usas para atacar podrías desenvainar un arma.",
				"Eso sí, si quieres interaccionar con un segundo objeto tendrás que gastar tu acción. Algunos objetos mágicos, así como otros objetos especiales, precisan siempre de una acción para poder ser usados, como se indica en sus descripciones.",
				"En cualquier caso, el DM tiene libertad de exigirte usar una acción para estas actividades si se requiere un especial cuidado o si se trata de un obstáculo fuera de lo normal. De este modo, sería razonable esperar que el DM te pidiera invertir tu acción en abrir una puerta atascada o en girar la manivela que baja un puente levadizo.",
				{
					"type": "inset",
					"name": "Interaccionar con los objetos de tus alrededores",
					"entries": [
						"Aquí tienes unos cuantos ejemplos del tipo de cosas que puedes hacer como parte de tu movimiento o acción:",
						{
							"type": "list",
							"items": [
								"Envainar o desenvainar un arma",
								"Abrir o cerrar una puerta",
								"Sacar una poción de la mochila",
								"Recoger un hacha del suelo",
								"Coger una baratija de una mesa",
								"Quitarte un anillo del dedo",
								"Meterte comida en la boca",
								"Clavar un estandarte en el suelo",
								"Sacar un puñado de monedas de la bolsa del cinturón",
								"Beberte una jarra de cerveza entera",
								"Mover una palanca o pulsar un botón",
								"Sacar una antorcha de un hachero",
								"Sacar un libro de una estantería que puedas alcanzar",
								"Apagar una llama pequeña",
								"Ponerte una máscara",
								"Ponerte la capucha de una capa",
								"Pegar la oreja contra una puerta",
								"Dar una patada a una piedra pequeña",
								"Girar una llave en una cerradura",
								"Palpar el suelo con una vara de 10 pies.",
								"Darle un objeto a otro personaje"
							]
						}
					]
				}
			]
		},
		{
			"name": "Preparar una Acción",
			"source": "PHB-ES",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"A veces querrás sorprender a un enemigo o esperar a que ocurra algo antes de actuar. En estos casos puedes llevar a cabo Preparar una Acción durante tu turno. Esto te permitirá usar tu reacción para actuar más adelante, pero antes del comienzo de tu siguiente turno.",
				"En primer lugar, decide que circunstancia (que puedas percibir) activará tu reacción. A continuación, elige la acción que realizarás en respuesta a dicha activación. Como alternativa, en vez de una acción puedes decidir moverte hasta tu velocidad. Algunos ejemplos: \"Si los sectarios pisan la trampilla tiraré de la palanca que la abre\", \"si el goblin se acerca me alejaré de él\".",
				"Cuando ocurra la circunstancia de activación, podrás elegir entre usar tu reacción al terminar esta o ignorarla. Recuerda que únicamente puedes llevar a cabo una reacción por asalto.",
				"Cuando te preparas para lanzar un conjuro en realidad lo lanzas con normalidad, pero retienes su energía, que liberarás usando tu reacción cuando se produzca la circunstancia activadora. Solo los conjuros cuyo tiempo de lanzamiento sea de 1 acción pueden formar parte de una acción preparada. Además, el esfuerzo que implica contener las energías mágicas hasta el momento de liberarlas exige {@status concentración|PHB-ES} (explicada en el {@book capítulo 10|PHB-ES|10|concentración}).  Si pierdes la {@status concentración|PHB-ES} el conjuro se disipará sin causar efecto alguno. Así que si, por ejemplo, estás {@status concentración|PHB-ES|concentrado} en el conjuro telaraña y preparas proyectil mágico, tu telaraña finalizará. Igualmente, si recibieras daño antes de lanzar el proyectil mágico con tu reacción, podrías perder la {@status concentración|PHB-ES}."
			]
		},
		{
			"name": "Buscar",
			"source": "PHB-ES",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Cuando realizas la acción de Buscar dedicas tu atención a encontrar algo. En función de la naturaleza de tu búsqueda, el DM podría pedirte una prueba de Sabiduría ({@skill Percepción|PHB-ES}) o de Inteligencia ({@skill Investigación|PHB-ES})."
			]
		},
		{
			"name": "Empujar",
			"source": "PHB-ES",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Puedes utilizar tu acción de {@action Atacar|PHB-ES|Atacar} para hacer un tipo especial de ataque cuerpo a cuerpo: empujar a una criatura, ya sea para {@condition Derribado|PHB-ES|derribarla} o para alejarla de ti. Si puedes realizar varios ataques con la acción de {@action Atacar|PHB-ES|Atacar}, este reemplaza a uno de ellos.",
				"El objetivo debe estar dentro de tu alcance y tener un tamaño que esté, como mucho, una categoría por encima de la tuya. Haces una prueba de Fuerza ({@skill Atletismo|PHB-ES}) enfrentada a una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) del objetivo, según elija este último. Tendrás éxito automáticamente si el objetivo está {@condition Incapacitado|PHB-ES|incapacitado}. Si tienes éxito, podrás escoger entre {@condition Derribado|PHB-ES|derribar} a la criatura o empujarla alejándola 5 pies de ti."
			],
			"seeAlsoAction": [
				"Atacar|PHB-ES",
				"Echar a un lado|DMG-ES"
			]
		},
		{
			"name": "Combate con dos armas",
			"source": "PHB-ES",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Cuando realices la acción {@action Atacar|PHB-ES|Atacar} y ataques con un arma de cuerpo a cuerpo ligera que manejes con una mano, podrás usar una acción adicional para atacar con un arma cuerpo a cuerpo ligera que tengas en la otra mano. Salvo si es negativo, no añadirás tu modificador por característica al daño del ataque adicional.",
				"Si cualquiera de las dos armas tiene la propiedad \"arrojadiza\", podrás atacar lanzándola en lugar de hacer un ataque cuerpo a cuerpo con ella."
			],
			"seeAlsoAction": [
				"Atacar|PHB-ES"
			]
		},
		{
			"name": "Usar un Objeto",
			"source": "PHB-ES",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Lo normal es interaccionar con un objeto mientras se hace otra cosa, como cuando desenvainas una espada al atacar. Tendrás que llevar a cabo la acción Usar un Objeto cuando quieras utilizar un objeto que precise de una acción para poder usarse. Esta acción también sirve para poder interaccionar con más de un objeto en un turno."
			]
		},
		{
			"name": "Identificar un conjuro",
			"source": "XGE-ES",
			"page": 85,
			"fromVariant": "Lanzamiento de conjuros|XGE-ES",
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				},
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"A veces un personaje quiere reconocer un conjuro que alguien está lanzando o ya se ha lanzado. Para ello, puede usar su reacción para identificarlo mientras está siendo ejecutado o puede emplear una acción en su turno para descubrirlo por medio del efecto provocado tras haber sido lanzado.",
				"Si el aventurero percibió el lanzamiento, el efecto del conjuro o ambos, puede hacer una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) en su reacción o acción. La CD es 15 + el nivel del conjuro. Si se lanza como un conjuro de clase y el personaje es un miembro de la misma, la prueba se realiza con ventaja. Por ejemplo, si el lanzador ejecuta el conjuro como clérigo, otro clérigo tendrá ventaja en la prueba realizada para identificarlo. Algunos conjuros no están asociados con ninguna clase cuando son lanzados, como cuando un monstruo utiliza su atributo Lanzamiento de Conjuros Innato.",
				"La prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) representa que identificar un conjuro requiere de una mente rápida y familiaridad con la teoría y práctica de su lanzamiento. Esto es cierto incluso para un personaje cuya aptitud mágica sea Sabiduría o Carisma. Ser capaz de llevar a cabo conjuros no te hace un experto en deducir exactamente lo que hacen otros cuando los están lanzando."
			]
		},
		{
			"name": "Despertar a alguien",
			"source": "XGE-ES",
			"page": 77,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Una criatura que está durmiendo de forma natural, no como resultado de un sueño inducido mediante magia o drogas, se despierta si recibe cualquier cantidad de daño o si alguien utiliza una acción para despertarla, sacudiéndola o abofeteándola. Un sonido fuerte y súbito, como un grito, trueno o el tañido de una campana, también despertará a alguien que duerme de forma natural.",
				"Los susurros no perturban el descanso a menos que la puntuación de Sabiduría ({@skill Percepción|PHB-ES}) pasiva del durmiente sea igual o mayor a 20 y los susurros ocurran a 10 pies o menos. Hablar a un volumen normal despierta a un durmiente si el entorno está en silencio (no hay viento, canciones de pájaros, sonidos de la calle, grillos, etc.) y este tiene una puntuación de Sabiduría ({@skill Percepción|PHB-ES}) igual o superior a 15."
			]
		},
		{
			"name": "Estabilizar a una criatura",
			"source": "PHB-ES",
			"page": 197,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Puedes usar tu acción para administrar primeros auxilios a una criatura {@condition inconsciente|PHB-ES} con el fin de estabilizarla. Para ello debes tener éxito en una prueba de Sabiduría ({@skill Medicina|PHB-ES}) CD 10.",
				"Una criatura estable no tendrá que hacer tiradas de salvación contra muerte, incluso si está a 0 puntos de golpe. Eso sí, permanecerá {@condition inconsciente|PHB-ES}. Si sufre cualquier cantidad de daño, dejará de estar estable y deberá volver a hacer tiradas de salvación contra muerte. Las criaturas estables que no sean curadas recuperarán 1 punto de golpe tras {@dice 1d4} horas."
			]
		}
	]
}