{
	"condition": [
		{
			"name": "Cegado",
			"source": "PHB-ES",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura cegada no puede ver y falla automáticamente todas las pruebas de característica que requieran la vista.",
						"Las tiradas de ataque contra la criatura tienen ventaja y las tiradas de ataque hechas por la criatura tienen desventaja."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/blinded.webp"
						}
					}
				]
			}
		},
		{
			"name": "Hechizado",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura hechizada no puede atacar ni elegir como objetivo de efectos dañinos o mágicos a quien la hechizo.",
						"Quien hechizó a la criatura tiene ventaja en las pruebas de característica para interaccionar socialmente con ella."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/charmed.webp"
						}
					}
				]
			}
		},
		{
			"name": "Ensordecido",
			"source": "PHB-ES",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura ensordecida no puede oír y falla automáticamente todas las pruebas de característica que requieran el oído."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/deafened.webp"
						}
					}
				]
			}
		},
		{
			"name": "Cansancio",
			"source": "PHB-ES",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Algunas capacidades especiales y ciertos peligros, como pueden ser la inanición y la exposición prolongada a temperaturas particularmente frías o calientes, son capaces de causar un estado especial denominado “cansancio”. El cansancio se mide usando seis niveles. Si un efecto puede provocar a una criatura uno o más niveles de cansancio, esto se indica en la descripción de dicho efecto. También, ser resucitado de entre los muertos reduce el nivel de cansancio por 1.",
				{
					"type": "table",
					"colLabels": [
						"Nivel",
						"Consecuencia"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Desventaja en pruebas de característica"
						],
						[
							"2",
							"Velocidad reducida a la mitad"
						],
						[
							"3",
							"Desventaja en tiradas de ataque y de salvación"
						],
						[
							"4",
							"Puntos de golpe máximos reducidos a la mitad"
						],
						[
							"5",
							"Velocidad reducida a 0"
						],
						[
							"6",
							"Muerte"
						]
					]
				},
				"Si una criatura que ya estaba cansada sufre otro efecto que le produce cansancio, su nivel de cansancio actual aumentará en la cantidad especificada en la descripción del efecto.",
				"En cada nivel de cansancio se sufren tanto la consecuencia del mismo como todas las de los niveles inferiores. Así, una criatura con nivel de cansancio 2 verá su velocidad reducida a la mitad y tendrá desventaja en las pruebas de característica.",
				"Los efectos que eliminan cansancio harán disminuir su nivel en la cantidad indicada en su descripción, desapareciendo por completo las consecuencias del cansancio si el nivel de este desciende por debajo de 1.",
				"Finalizar un descanso largo reduce el nivel de cansancio en 1, siempre y cuando la criatura haya comido y bebido algo durante el mismo."
			]
		},
		{
			"name": "Asustado",
			"source": "PHB-ES",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura asustada tiene desventaja en las pruebas de característica y tiradas de ataque mientras pueda ver a la fuente de su miedo.",
						"La criatura no puede acercase a la fuente de su miedo voluntariamente."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/frightened.webp"
						}
					}
				]
			}
		},
		{
			"name": "Agarrado",
			"source": "PHB-ES",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La velocidad de una criatura agarrada es 0 y no puede aumentar por encima de ese valor.",
						"Este estado termina si quien agarra queda {@condition Incapacitado|PHB-ES|incapacitado}.",
						"Este estado también termina si algún efecto aleja a la criatura de quien (o lo que) la tiene agarrada, como cuando el conjuro {@spell Ola atronadora|PHB-ES|ola atronadora} hace salir despedida a una criatura."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/grappled.webp"
						}
					}
				]
			}
		},
		{
			"name": "Incapacitado",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura incapacitada no puede llevar a cabo acciones ni reacciones."
					]
				}
			]
		},
		{
			"name": "Invisible",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Es imposible ver a una criatura invisible sin la ayuda de magia o sentidos especiales. En lo que a esconderse respecta, se considera que la criatura se encuentra en una zona muy oscura, aunque se puede determinar su ubicación si esta hace algún ruido o deja huellas.",
						"Las tiradas de ataque contra la criatura tienen desventaja y las tiradas de ataque hechas por la criatura tienen ventaja."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/invisible.webp"
						}
					}
				]
			}
		},
		{
			"name": "Paralizado",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura paralizada está {@condition Incapacitado|PHB-ES|incapacitada} y no puede moverse ni hablar.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"Todos los ataques que impacten a la criatura son críticos si el atacante está a 5 pies o menos de ella."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/paralyzed.webp"
						}
					}
				]
			}
		},
		{
			"name": "Petrificado",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura petrificada es transformada, junto con todos los objetos no mágicos que lleve encima o tenga puestos, en una sustancia sólida e inanimada (normalmente piedra). Su peso se multiplica por diez y deja de envejecer.",
						"La criatura está {@condition Incapacitado|PHB-ES|incapacitada}, no puede moverse o hablar y no es consciente de su entorno.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"La criatura tiene resistencia contra todo el daño.",
						"La criatura es inmune al veneno y la enfermedad. Sin embargo, cualquier enfermedad o veneno que ya estuviera presente en su cuerpo queda suspendido, pero no neutralizado."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/petrified.webp"
						}
					}
				]
			}
		},
		{
			"name": "Envenenado",
			"source": "PHB-ES",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura envenenada tiene desventaja en las tiradas de ataque y las pruebas de característica."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/poisoned.webp"
						}
					}
				]
			}
		},
		{
			"name": "Derribado",
			"source": "PHB-ES",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura derribada solo podrá moverse arrastrándose, a no ser que se levante, terminando así el estado.",
						"La criatura tiene desventaja en las tiradas de ataque.",
						"Las tiradas de ataque contra la criatura tienen ventaja si el atacante está a 5 pies o menos de ella. Sin embargo, tienen desventaja si el atacante está a más distancia."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/prone.webp"
						}
					}
				]
			}
		},
		{
			"name": "Apresado",
			"source": "PHB-ES",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La velocidad de una criatura apresada es 0 y no puede aumentar por encima de este valor.",
						"Las tiradas de ataque contra la criatura tienen ventaja y las tiradas de ataque hechas por la criatura tienen desventaja.",
						"La criatura tiene desventaja en las tiradas de salvación de Destreza."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/restrained.webp"
						}
					}
				]
			}
		},
		{
			"name": "Aturdido",
			"source": "PHB-ES",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura aturdida esta {@condition Incapacitado|PHB-ES|incapacitada}, no puede moverse y solo es capaz de hablar con voz entrecortada.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza",
						"Las tiradas de ataque contra la criatura tienen ventaja."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/stunned.webp"
						}
					}
				]
			}
		},
		{
			"name": "Inconsciente",
			"source": "PHB-ES",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Una criatura inconsciente está {@condition Incapacitado|PHB-ES|incapacitada}, no puede moverse o hablar y no es consciente de su entorno.",
						"La criatura deja caer cualquier cosa que esté sujetando y cae {@condition Derribado|PHB-ES|derribada}.",
						"La criatura falla automáticamente las tiradas de salvación de Fuerza y Destreza.",
						"Las tiradas de ataque contra la criatura tienen ventaja.",
						"Todos los ataques que impacten a la criatura son críticos si el atacante está a 5 pies o menos de ella."
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "conditionsdiseases/PHB/unconscious.webp"
						}
					}
				]
			}
		}
	],
	"disease": [
		{
			"name": "Fiebre Carcajeante",
			"source": "DMG-ES",
			"page": 257,
			"srd": true,
			"entries": [
				"Esta enfermedad afecta a humanoides, aunque, extrañamente, los gnomos son inmunes. Quienes la padecen suelen sucumbir a arrebatos enloquecidos de risa, razón por la cual esta enfermedad recibe tanto su nombre común como un siniestro apodo: \"los alaridos\".",
				"Los síntomas se ma nifiestan {@dice 1d4} horas después de haber sido infectado, e incluyen fiebre y desorientación. La criatura afectada recibe un nivel de {@condition cansancio|PHB-ES}, del que no podrá recuperarse hasta que la enfermedad sea curada.",
				"Cualquier situación que provoque un fuerte estrés a la criatura infectada (como entrar en combate, recibir daño, pasar miedo o sufrir una pesadilla) la forzará a hacer una tirada de salvación de Constitución CD 13. Si falla, sufrirá 5 ({@dice 1d10}) de daño psíquico y quedará {@condition incapacitado|PHB-ES|incapacitada}, riéndose maníacamente, durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, dejando de reírse y de estar {@condition incapacitado|PHB-ES|incapacitada} si tiene éxito.",
				"Cualquier humanoide que empiece su turno a 10 pies o menos de una criatura infectada que esté poseída por la risa deberá superar una tirada de salvación de Constitución CD 10 o también contraerá la enfermedad. Si tiene éxito en esta lirada de salvación, será inmune a la risa maníaca de esa criatura concreta durante las siguie ntes 24 horas.",
				"Al final de cada uno de sus descansos largos, una criatura infectada puede hacer una tirada de salvación de Constitución CD 13. Si tiene éxito, las CD tanto de esta salvación como de la que se ve obligada a hacer para evitar un ataque de risa maníaca bajarán en {@dice 1d6}. Si estas CD descienden a 0, la criatura se habrá curado. Sin embargo, si falla tres de estas tiradas de salvación. sufrirá una forma de {@variantrule locura|DMG-ES|locura indefinida} determinada al azar."
			]
		},
		{
			"name": "Plaga de las alcantarillas",
			"source": "DMG-ES",
			"page": 257,
			"srd": true,
			"entries": [
				"El término \"plaga de las alcantarillas\" engloba a una amplia categoría de enfermedades que se incuban en alcantarillas, montones de basura y pantanos. A veces también las transmiten las alimañas que moran en esos lugares, como ratas y otyughs.",
				"Cualquier humanoide que sea mordido por una criatura portadora de la enfermedad o e ntre en contacto con basura o vísceras contaminadas por ella, deberá superar una tirada de salvación de Constitución CD 11 o será infectado.",
				"Los síntomas de la plaga de las alcantarillas comenzarán a manifestarse {@dice 1d4} días después. Entre ellos se encuentran la fatiga y los calambres, por lo que la criatura infectada sufrirá un nivel de {@condition cansancio|PHB-ES}. Además, solo recibirá la mitad de los puntos de golpe normales cuando utilice Dados de Golpe y no recuperará punto de golpe alguno tras finalizar un descanso largo.",
				"Al final de cada uno de sus descansos largos, la criatura infectada deberá hacer una tirada de salvación de Constitución CD 11. Si falla, recibirá un nivel de {@condition cansancio|PHB-ES}, pero si tiene éxito, su nivel de {@condition cansancio|PHB-ES} bajará en uno. Además, si al superar esta tirada de salvación la criatura infectada baja su nivel de {@condition cansancio|PHB-ES} por debajo de 1, se curará."
			]
		},
		{
			"name": "Vista podrida",
			"source": "DMG-ES",
			"page": 257,
			"srd": true,
			"entries": [
				"Esta dolorosa infección provoca sangrado en los ojos y acaba dejando a la víctima completamente ciega.",
				"Cualquier bestia o humanoide que beba agua contaminada con vista podrida deberá superar una tirada de salvación de Constitución CD 15 o será infectada. Un día después de contraer la enfermedad, notará como su visión se empieza a nublar: la criatura recibirá un penalizador de -1 a las tiradas de ataque y pruebas de característica que dependan de la vista. Al final de cada descanso largo posterior a la aparición de los síntomas, este penalizador empeorará e n uno. Cuando llegue a -5, la víctima se habrá quedado {@condition cegado|PHB-ES|ciega} y solo podrá recuperar la visión mediante medios mágicos, como los conjuros {@spell restablecimiento menor|PHB-ES} o {@spell curar|PHB-ES}.",
				"La vista podrida puede curarse utilizando una rara flor llamada ojoradiante, que crece en algunos pantanos. Un personaje que sea competente con {@item útiles de herborista|PHB-ES} tardará una hora en preparar una dosis de ungüento a partir de estas flores. Aplicarla sobre los ojos antes de un descanso largo evitará que la visión empeore después de dicho descanso. Tras tres dosis, el ungüento curará la enfermedad por completo."
			]
		},
		{
			"name": "La podredumbre azul",
			"source": "GoS-ES",
			"page": 230,
			"entries": [
				"Esta enfermedad afecta a los humanoides. Al padecer la podredumbre azul, en la víctima proliferan unos grotescos forúnculos azules en la cara y la espalda. Este mal lo transmiten los muertos vivientes (incluidos los ahogados de {@i El Sino de la Tammeraut}) y los enfermos a  menudo se contagian a través de heridas causadas por otras criaturas infectadas.",
				"Los forúnculos de la enfermedad se manifiestan en {@dice 1d4} horas, lo que hace que las puntuaciones de Constitución y Carisma de la víctima disminuyan en {@dice 1d4} cada una, hasta un mínimo de 3. A esto lo siguen con rapidez la fiebre y hormigueo en las extremidades. Una criatura infectada se vuelve vulnerable al daño radiante y obtiene la habilidad de respirar bajo el agua.",
				"Al final de cada descanso largo, el enfermo deberá realizar una tirada de salvación de Constitución CD 1 2. Si la supera, recuperará 1 punto de Constitución y 1 punto de Carisma de los que haya perdido debido a la podredumbre azul. Si la criatura infectada recobra todos los puntos perdidos por la enfermedad, quedará curada. Otros efectos que aumenten las puntuaciones de característica de la víctima no curarán la enfermedad. Si falla la tirada de salvación, el enfermo sufrirá 18 ({@dice 4d8}) de daño necrótico al estallar y extenderse los forúnculos. Una criatura cuyos puntos de golpe se reduzcan a 0 al recibir este daño no podrá recuperar puntos de golpe hasta que haya superado la enfermedad, aunque podrá estabilizarse con normalidad."
			]
		},
		{
			"name": "Caragrana",
			"source": "GoS-ES",
			"page": 168,
			"entries": [
				"Los efectos de la caragrana son idénticos a los de la {@disease vista podrida|PHB-ES} (consulta \"{@book Enfermedades|DMG|8|Diseases}\" en el capítulo 8 del {@book Dungeon Master's Guide|DMG}), pero los causan los contaminantes en el aire en lugar del agua potable, lo que hace que sea difícil de evitar."
			]
		},
		{
			"name": "Enfermedad cegadora",
			"source": "PHB-ES",
			"page": 228,
			"entries": [
				"El dolor atenaza la mente de la criatura mientras sus ojos se vuelven de color blanco lechoso. Queda {@condition cegado|PHB-ES|cegada} y tiene desventaja en las tiradas de salvación y pruebas de Sabiduría.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Fiebre inmunda",
			"source": "PHB-ES",
			"page": 228,
			"entries": [
				"Una fiebre rabiosa barre el cuerpo de la criatura. Tiene desventaja en pruebas y tiradas de salvación de Fuerza y tiradas de ataque que utilicen Fuerza como característica.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Putrefacción de la carne",
			"source": "PHB-ES",
			"page": 229,
			"entries": [
				"La carne de la criatura comienza a descomponerse. Tiene desventaja en pruebas de Carisma y es vulnerable a todo tipo de daño.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Mente en llamas",
			"source": "PHB-ES",
			"page": 228,
			"entries": [
				"La mente de la criatura se vuelve febril. La criatura tiene desventaja en pruebas y tiradas de salvación de Inteligencia. Además, en combate se comporta como si estuviera bajo los efectos del conjuro {@spell confusión|PHB-ES}.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Convulsiones",
			"source": "PHB-ES",
			"page": 228,
			"entries": [
				"La criatura se ve afligida por horribles temblores. Tiene desventaja en pruebas y tiradas de salvación de Destreza y tiradas de ataque que utilicen Destreza como característica.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Maldición legamosa",
			"source": "PHB-ES",
			"page": 228,
			"entries": [
				"La criatura empieza a sangrar sin control. Tiene desventaja en las tiradas de salvación y pruebas de Constitución. Además, si recibe daño quedará {@condition aturdido|PHB-ES|aturdida} hasta el final de su siguiente turno.",
				"{@note Esta enfermedad puede ser infringida con el conjuro {@spell contagio|PHB-ES}.}"
			]
		},
		{
			"name": "Supertétanos",
			"source": "TftYP-ES",
			"page": 104,
			"entries": [
				"Una criatura que contraiga la enfermedad del supertétanos se retorcerá de dolor mientras su corazón se acelera y tendrá espasmos musculares 10 bastante violentos como para romperle los huesos. Sufrirá 11 {@dice 2d10} de daño al comienzo de cada uno de sus turnos. Si no se cura a la víctima por cualquier otro medio, esta podrá repetir la tirada de salvación al cabo de cada minuto posterior a la contracción de la enfermedad, concluyendo sus efectos en caso de superarla."
			]
		},
		{
			"name": "Fiebre del mono loco",
			"source": "ToA-ES",
			"page": 40,
			"entries": [
				"Una bruma mágica repta por las junglas de Chult. El contacto con esta neblina poco espesa, azul e inodora puede infectar a gigantes y humanoides con la fiebre del mono loco. Un conjuro de {@spell disipar magia|PHB-ES} destruye la bruma en un cuadrado de 20 pies que empieza en un punto elegido por el lanzador dentro del alcance del conjuro. Un encuentro con esta bruma generalmente cubre {@dice 1d6} zonas de estas dimensiones (400-2.400 pies cuadrados).",
				"Cualquier gigante o humanoide que entra en contacto con la bruma debe tener éxito en una tirada de salvación de Constitución CD 13 o se infectará con la fiebre del mono loco. La criatura infectada obtiene un tipo aleatorio de locura a largo plazo. Haz una tirada usando la tabla \"locura a largo plazo\" del capítulo 8 del {@i Dungeon Master's Guide}. Este tipo de locura se manifiesta {@dice 1d6} horas después de la infección y tiene una duración de 1d10 x 10 horas. Si se deja que la locura siga su curso hasta el final, la criatura debe repetir la tirada de salvación cuando acabe el enloquecimiento. Si falla la segunda tirada de salvación, la criatura sufre otro ataque de locura a largo plazo que se extiende la duración habitual. Vuelve a hacer una tirada en la tabla para determinar el ataque. Los síntomas de la locura continúan hasta que termina la enfermedad."
			]
		},
		{
			"name": "Mal de los temblores",
			"source": "ToA-ES",
			"page": 40,
			"entries": [
				"Los insectos nativos de las selvas y marismas de Chult son portadores del mal de los temblores. La mejor protección contra esta enfermedad es cubrirse toda la piel expuesta con una capa de ungüento repelente de insectos. Para saber el precio de dicho repelente, consulta {@adventure \"Comprar un objeto especial\"|ToA|1|Buying a Special Item}.",
				"Un gigante o humanoide que recibe daño de {@creature Swarm of Insects||enjambres de insectos}, de {@creature giant centipede||ciempiés gigantes}, de {@creature giant scorpion||escorpiones gigantes} o de {@creature giant wasp||avispas gigantes} se expone a la enfermedad una vez acaba el encuentro. Quienes no se han cubierto de repelente de insectos desde su descanso largo anterior están expuestos al mal de los temblores tras finalizar un descanso largo.",
				"Cualquier gigante o humanoide que se exponga a la enfermedad debe tener éxito en una tirada de salvación de Constitución CD 11. De no conseguirlo, se infectará. Una criatura con armadura natural tiene ventaja en la tirada de salvación. Los síntomas comenzarán a manifestarse en el personaje {@dice 2d6} horas más tarde. Estos incluyen visión borrosa, desorientación y una bajada repentina de la temperatura corporal que causa temblores incontrolables y que los dientes castañeteen.",
				"Una vez empiecen a aparecer los síntomas, la criatura infectada recuperará solo la mitad de los puntos de golpe normales cuando utilice Dados de Golpe y no recobrará ningún punto de golpe tras un descanso largo. Además, también tendrá desventaja en las pruebas de característica y las tiradas de ataque. Al final de un descanso largo, la criatura infectada repite la tirada de salvación y se libra de la enfermedad si supera la tirada."
			]
		},
		{
			"name": "Sanguijuelas de la garganta",
			"source": "ToA-ES",
			"page": 40,
			"entries": [
				"Hay unos parásitos minúsculos, conocidos como sanguijuelas de la garganta, que emponzoñan las aguas de los bosques, pantanos y ríos de Chult. Cualquier gigante o humanoide que trague agua contaminada debe tener éxito en una tirada de Constitución CD 12 o acabará infestado de sanguijuelas de la garganta. Los síntomas inmediatos incluyen inflamación en la garganta y dificultad para respirar. Después de {@dice 1d6} horas, el personaje infectado sufre 1 nivel de {@condition cansancio|PHB-ES} que no se puede quitar (excepto como se describe a continuación) hasta que la enfermedad se cure. La criatura infectada debe repetir la tirada de salvación al final de cada uno de sus descansos largos. Si supera la tirada de salvación, el {@condition cansancio|PHB-ES} de la criatura sube 1 nivel. Si no supera la tirada, el {@condition cansancio|PHB-ES} de la criatura baja 1 nivel. Si la criatura infectada supera su tirada de salvación y su nivel de {@condition cansancio|PHB-ES} baja a menos de 1, se curará de la enfermedad.",
				"Los exploradores pueden evitar contraer sanguijuelas de garganta bebiendo solo agua de lluvia, agua hervida o purificada a base de magia."
			]
		},
		{
			"name": "La peste roedora",
			"source": "VRGR-ES",
			"page": 153,
			"entries": [
				"No hay rincón de Richemulot que no conozca la Peste Roedora, o simplemente \"la Roedora\".",
				{
					"type": "entries",
					"name": "Contagio",
					"page": 153,
					"entries": [
						"La Roedora se propaga cuando una {@creature rata|PHB-ES}, una {@creature rata gigante|PHB-ES}, un {@creature enjambre de ratas|PHB-ES} o un {@creature hombre rata|PHB-ES} que porte la enfermedad muerde a una criatura, o mediante el contacto con una criatura infectada."
					]
				},
				{
					"type": "entries",
					"name": "Infección",
					"page": 153,
					"entries": [
						"Las criaturas que se expongan a la enfermedad deberán superar una tirada de salvación de Constitución con CD 10 o se infectarán. La CD de esta tirada de salvación puede aumentar según la gravedad de la propagación (consulta \"{@book Ciclo de la peste|VRGR|3|Cycle of the Plague}\" más adelante)."
					]
				},
				{
					"type": "entries",
					"name": "Síntomas",
					"page": 153,
					"entries": [
						"Los síntomas de la Peste Roedora comienzan a manifestarse en una criatura infectada al cabo de {@dice 1d2} días. La criatura infectada sumará 1 nivel de {@condition cansancio|PHB-ES}, recuperará solo la mitad de los puntos de golpe habituales al utilizar Dados de Golpe y no recuperará puntos de golpe tras un descanso largo.",
						"Los síntomas de la peste incluyen bubones, cansancio,  erupciones irregulares, sudores y temblores sobre todo en la cara. Los lugareños comparan estos espasmos con el movimiento que hacen las ratas al olfatear. Normalmente, a las víctimas se les ponen tiras de cuero entre los dientes para que no rechinen, pero no pueden evitar terminar royendo los trozos."
					]
				},
				{
					"type": "entries",
					"name": "Recuperación",
					"page": 154,
					"entries": [
						"Tras cada descanso largo, una criatura infectada deberá hacer una tirada de salvación de Constitución con CD 10. Si la falla, sumará 1 nivel de {@condition cansancio|PHB-ES}. Si la supera, su nivel de {@condition cansancio|PHB-ES} disminuirá en 1. Si una tirada de salvación superada reduce el nivel de {@condition cansancio|PHB-ES} de la criatura infectada por debajo de 1, se recuperará de la enfermedad."
					]
				},
				{
					"type": "entries",
					"name": "Inmunidad",
					"page": 154,
					"entries": [
						"Todos los tipos de ratas y hombres rata son inmunes a la Peste Roedora."
					]
				}
			]
		},
		{
			"name": "Huevos de araña",
			"source": "WDMM-ES",
			"page": 47,
			"entries": [
				"Si el grupo es derrotado, los aventureros estabilizados despertarán después de {@dice 1d4} horas. Estarán envueltos en telarañas pegajosas, suspendidos a 10 pies del suelo, y con huevos de araña implantados en sus cuerpos. Cualquier personaje que se encuentre dentro de un capullo arácnido estará {@condition apresado|PHB-ES} y podrá usar su acción para intentar escapar, lo que conseguirá superando una prueba de Fuerza CD 15.",
				"Los huevos de araña implantados en un huésped eclosionarán en {@dice 2d12} horas, provocando su muerte cuando las crías de araña se abran paso a mordiscos para salir. Esta infestación funcionará como una enfermedad. Un conjuro de {@spell restablecimiento menor|PHB-ES}, o algún efecto mágico similar lanzado sobre el huésped, matará los huevos de araña y terminará con la amenaza."
			]
		}
	],
	"status": [
		{
			"name": "Concentración",
			"source": "PHB-ES",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Algunos conjuros exigen mantener la {@status concentración|PHB-ES} si se quiere que su magia permanezca activa. Los conjuros de este tipo terminan si el personaje pierde la {@status concentración|PHB-ES}.",
				"En el apartado “duración” de los conjuros se indica si estos la exigen o no, así como el tiempo que puedes pasar {@status concentración|PHB-ES|concentrado}. Puedes dejar de concentrarte en cualquier momento, sin necesidad de gastar una acción.",
				"La actividad habitual de un combate, como moverse o atacar, no interfiere con la {@status concentración|PHB-ES}, pero los siguientes sucesos sí que pueden romperla:",
				{
					"type": "list",
					"items": [
						"{@b Lanzar otro conjuro que necesite} {@status concentración|PHB-ES}{@b .} Dejarás de estar {@status concentración|PHB-ES|concentrado} en un conjuro si lanzas otro que también requiera concentración. Por tanto, no puedes concentrarte en dos conjuros a la vez.",
						"{@b Recibir daño.} Cada vez que sufras daño mientras te {@status concentración|PHB-ES|concentras} en un conjuro tendrás que hacer una tirada de salvación de Constitución para mantener la {@status concentración|PHB-ES}. La CD será de 10 o la mitad del daño sufrido, lo que sea mayor. Si recibes daño de varios orígenes, como una flecha y el aliento de un dragón, deberás hacer una tirada de salvación por separado para cada fuente de daño.",
						"{@b Quedar incapacitado o morir.} Perderás la {@status concentración|PHB-ES} si quedas {@condition incapacitado|PHB-ES} o mueres."
					]
				},
				"Además, el DM podría decidir que ciertas circunstancias, como ser golpeado por una ola mientras te encuentras en un navío agitado por la tempestad, también te obliguen a superar una prueba de Constitución CD 10 para mantener la {@status concentración|PHB-ES}."
			]
		},
		{
			"name": "Sorprendido",
			"source": "PHB-ES",
			"page": 189,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Un grupo de aventureros se acerca sigilosamente a un campamento de bandidos, surgiendo de los árboles para atacarles. Un {@creature cubo gelatinoso|MM-ES} se desliza por el pasadizo de una mazmorra, sin ser advertido por los aventureros hasta que envuelve a uno de ellos. En situaciones como estas, uno de los dos bandos ha sorprendido al otro.",
				"El DM determina quien podría estar sorprendido. Si ninguno de los bandos intenta ser sigiloso, entonces ambos detectan la presencia del otro automáticamente. En caso contrario, el DM compara las pruebas de Destreza ({@skill Sigilo|PHB-ES}) de todos los que estén escondidos con la Sabiduría ({@skill Percepción|PHB-ES}) pasiva de cada criatura del bando opuesto. Cualquier personaje o monstruo que no sea consciente, de una amenaza estará {@status sorprendido|PHB-ES} al inicio del encuentro.",
				"Si estás sorprendido no podrás moverte ni llevar a cabo una acción en tu primer turno del combate, y tampoco tendrás opción de realizar una reacción hasta que dicho turno acabe. Es posible que algunos miembros de un grupo estén {@status sorprendido|PHB-ES|sorprendidos} y otros no."
			]
		}
	]
}