{
	"deity": [
		{
			"name": "Abbathor",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la codicia",
			"domains": [
				"Engaño"
			],
			"symbol": "Daga enjoyada, con la punta hacia abajo"
		},
		{
			"name": "Aegir",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del mar y las tormentas",
			"domains": [
				"Tempestad"
			],
			"symbol": "Olas marinas agitadas"
		},
		{
			"name": "Aerdrie Faenya",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del cielo",
			"domains": [
				"Tempestad",
				"Engaño"
			],
			"symbol": "Silueta de un pájaro frente a una nube"
		},
		{
			"name": "Akadi",
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Diosa del aire",
			"domains": [
				"Tempestad"
			],
			"symbol": "Nube"
		},
		{
			"name": "Amaunator",
			"altNames": [
				"El Guardián del Sol Eterno",
				"La Luz de la Ley ",
				"El Dios Amarillo"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios del sol",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Sol dorado",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Amaunator.jpg"
				}
			},
			"entries": [
				"Tanto la ley como la gloria del sol son el dominio de Amaunator. Sus sacerdotes ayudan a establecer la burocracia y el orden legal en las comunidades. A menudo son testigos de contratos y convenios firmados y sellan ese tipo de documentos con el símbolo solar de Amaunator para representar su validez.",
				"Los sacerdotes cuentan que Amaunator ha muerto y renacido en repetidas ocasiones. Como el sol, puede adentrarse en el reino de la oscuridad, pero es inevitable que su mirada luminosa recaiga sobre el mundo. Se suele ver a Amaunator como un dios severo e implacable, de comportamiento similar al de Silvanus, aunque no se ocupa del equilibrio vital. Se dedica a que las cosas se desarrollen según el orden celestial, que se mantengan las promesas y que persista la ley.",
				"Los agricultores y los viajeros le rezan pidiendo lluvia o sol, igual que otras personas que piden un cambio favorable en el tiempo. Sin embargo, la forma de propiciación más común para Amaunator es la práctica de juramentos, la firma de contratos y la declaración de leyes bajo la luz del sol. La conexión entre un juramento solemne y el sol está tan inculcada en la percepción popular que los que se dedican a hacer acuerdos o a pronunciar edictos suelen hacer una pausa para que las nubes vuelvan a dejar ver el sol antes de completar la transacción o el dictamen."
			]
		},
		{
			"name": "Angharradh",
			"source": "SCAG-ES",
			"page": 23,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa triple del conocimiento y la protección",
			"domains": [
				"Conocimiento",
				"Vida",
				"Paz"
			],
			"symbol": "Triángulo con tres círculos entrelazados en su interior"
		},
		{
			"name": "Anubis",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Egipcio",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios del juicio y la guerra",
			"domains": [
				"Muerte",
				"Sepultura",
				"Orden"
			],
			"symbol": "Chacal negro"
		},
		{
			"name": "Apofis",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del mal, el fuego y las serpientes",
			"domains": [
				"Engaño"
			],
			"symbol": "Serpiente llameante"
		},
		{
			"name": "Afrodita",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del amor y la belleza",
			"domains": [
				"Luz"
			],
			"symbol": "Concha marina"
		},
		{
			"name": "Apolo",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la luz, la música y la curación",
			"domains": [
				"Conocimiento",
				"Vida",
				"Luz"
			],
			"symbol": "Lira"
		},
		{
			"name": "Arawai",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la fertilidad",
			"category": "La Hueste Soberana",
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Manojo de trigo atado con una cinta verde"
		},
		{
			"name": "Arawn",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la vida y la muerte",
			"domains": [
				"Vida",
				"Muerte"
			],
			"symbol": "Estrella negra sobre fondo gris"
		},
		{
			"name": "Ares",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la guerra y el conflicto",
			"domains": [
				"Guerra"
			],
			"symbol": "Lanza"
		},
		{
			"name": "Artemisa",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la caza y los partos",
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Arco y flechas sobre un disco lunar"
		},
		{
			"name": "Arvoreen",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Mediano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la vigilancia y la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Espadas cortas cruzadas"
		},
		{
			"name": "Asmodeo",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la tiranía",
			"domains": [
				"Engaño",
				"Orden"
			],
			"symbol": "Tres triángulos muy juntos"
		},
		{
			"name": "Asmodeo",
			"altNames": [
				"El Señor de los Nueve",
				"El Hendido",
				"Viejo Cuerno y Pezuña"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la indulgencia",
			"domains": [
				"Conocimiento",
				"Engaño",
				"Orden"
			],
			"symbol": "Tres triángulos invertidos dispuestos en un triángulo grande",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Asmodeus.jpg"
				}
			},
			"entries": [
				"El culto en público a Asmodeo empezó hará cosa de un siglo, cuando pequeñas sectas con líderes carismáticos surgieron como secuela a la Plaga de Conjuros. La catástrofe hizo que muchos se preguntaran si las deidades estaban enfadadas o les habían abandonado. Los fieles de Asmodeo dieron respuestas a quienes las buscaban y un dios capaz de perdonar sus ofensas. No obstante, en las décadas siguientes, el culto a Asmodeo tuvo dificultades para conseguir aceptación.",
				"Según las creencias de la población del Norte, Asmodeo es el Señor de los Nueve, el líder de todos los diablos de los Nueve Infiernos. Esa creencia coincide con muchas historias que cuentan los enanos, los elfos y otros. Se sabe que los diablos, de mentes fuertes y lenguas de plata, proveen de tentaciones y el precio por sus dones puede tener el valor de la propia alma. Se dice que cuando un alma espera en el Plano de la Fuga para que una deidad se la lleve al más allá que le corresponde, los diablos se acercan a ella y le ofrecen la oportunidad de conseguir poder y placeres inmortales. El alma solo tiene que dar un paso fuera del polvo y el gentío que se arremolina a su alrededor y pisar el primer peldaño de la escalera infernal que representa la jerarquía de los Nueve Infiernos.",
				"Los fieles de Asmodeo reconocen que los diablos ofrecen un camino que no es para todo el mundo. De un modo similar, disfrutar eternamente de la luz de Lathander o blandir perpetuamente un martillo en las minas de Moradin tampoco es para cualquiera. Los que sirven a Asmodeo en vida esperan que tras la muerte serán llamados y sacados de entre las masas quejumbrosas del Plano de la Fuga. Anhelan la ocasión de dominar sus propios sinos y tener toda la eternidad para conseguir sus objetivos.",
				"A quienes no están tan entregados, los sacerdotes de Asmodeo les ofrecen la posibilidad de un indulto en el más allá. Todas las almas esperan en el Plano de la Fuga según el capricho de una deidad que determina dónde debe pasar cada alma el resto de la eternidad. Primero se llevan a los que vivieron de manera más acorde con la visión de un dios. Quienes han transgredido a los ojos de su divinidad preferida o no han seguido unos valores concretos pueden llegar a esperar siglos antes de que Kelemvor decida donde deben ir. Según sus sacerdotes, aquellos que temen ese destino pueden rezarle a Asmodeo y, a cambio, un diablo concederá al alma que espera cierto consuelo.",
				"Hoy en día, los altares dedicados a Asmodeo siguen siendo poco comunes y apenas se conocen templos, aunque muchos se han acostumbrado a pedir a esta deidad que indulte sus pecados. Después de transgredir contra un dios de algún modo, se ora a Asmodeo para que proporcione alivio durante la espera larga. Se sabe de él que suele conceder los deseos, de manera que la población reza para conseguir los placeres y distracciones que más desean de la vida. Los que han transgredido con gravedad suelen pedirle que esconda sus pecados a los dioses. Los sacerdotes afirman que el Señor de los Nueve lo hará, pero a cambio de un precio tras la muerte."
			]
		},
		{
			"name": "Atenea",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de la sabiduría y la civilización",
			"domains": [
				"Conocimiento",
				"Guerra",
				"Orden"
			],
			"symbol": "Búho"
		},
		{
			"name": "Aureon",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la ley y el conocimiento",
			"category": "La Hueste Soberana",
			"domains": [
				"Conocimiento",
				"Orden"
			],
			"symbol": "Libro abierto"
		},
		{
			"name": "Auril",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa del invierno",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Copo de nieve de seis puntas"
		},
		{
			"name": "Auril",
			"altNames": [
				"La Dama Gélida",
				"La Señora del Beso Escarchado",
				"El Amanecer Helado"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa del invierno",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Copo de nieve de seis puntas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Auril.jpg"
				}
			},
			"entries": [
				"Se rinde culto a Auril, la diosa despiadada del frío y el invierno, sobre todo en las regiones que padecen largas estaciones gélidas. Se suele propiciar a esta deidad con ofrecimientos y plegarias para que sea piadosa. Sus sacerdotes advierten a otros de que se preparen para el invierno y almacenen provisiones adicionales para tener de sobra para ofrendarlas a la diosa.",
				"Pocos suelen tomar a Auril como patrona, a excepción de los que consiguen su sustento a partir del invierno o de los que aman esa estación de verdad. Sus pocos sacerdotes tienden a ser individuos que serían marginados en sus comunidades si no fuera por su estatus. Practican el celibato y se mantienen alejados del pueblo cuando no sirven en su puesto oficial.",
				"Luskan tiene un templo de espiras blancas consagrado a Auril, el Palacio de Invierno. El edificio no tiene techo y está formado por un despliegue de pilares y arcos tallados de piedra blanca. A los forasteros los rituales del culto a la diosa a menudo les parecen crueles. En Luskan, los visitantes se reúnen en el templo para observar las frecuentes \"procesiones húmedas\", un ritual en el que los suplicantes se visten con ropas llenas de hielo. Entonces caminan entre seis pilares blancos, conocidos como los Besos de Auril, que se encuentran dispersos por la ciudad. Los fieles van de pilar a pilar entonando plegarias a la deidad.",
				"Al llegar a un pilar, el suplicante debe treparlo y \"besar a la dama\", tocando con sus labios una placa de hierro oxidado que hay en la parte superior. En invierno, estos acontecimientos parecen carreras frenéticas, con el riesgo añadido de sufrir congelación y lesiones al caer de los pilares resbaladizos. La clientela de las tabernas de la zona anima a los corredores de la procesión y hace apuestas sobre la resistencia de los participantes. Se considera que los que acaban el recorrido han ayudado a hacer el invierno más llevadero. En pocas ocasiones tendrán que pagar por comida o alcohol durante toda la estación."
			]
		},
		{
			"name": "Avandra",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del cambio y la suerte",
			"domains": [
				"Engaño"
			],
			"symbol": "Tres líneas onduladas una encima de otra"
		},
		{
			"name": "Azuth",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de los magos",
			"domains": [
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Mano izquierda apuntando hacia arriba, delineada con fuego."
		},
		{
			"name": "Azuth",
			"altNames": [
				"El Alto",
				"El Señor de los Conjuros",
				"El Primer Maestro"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de los magos",
			"domains": [
				"Conocimiento Arcano",
				"Conocimiento"
			],
			"symbol": "Mano izquierda que señala hacia arriba con un contorno de fuego",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Azuth.jpg"
				}
			},
			"entries": [
				"Quitando a los magos, pocos homenajean a Azuth. Para ellos, el Alto es la encarnación definitiva de todo lo que aman.",
				"Mystra sirve como diosa de la magia, Oghma es la deidad del conocimiento y Deneir es la divinidad de la escritura y la lengua. Azuth toma aspectos de estos campos generales y los aplica a las prácticas concretas de los magos. Por ejemplo, Mystra es la deidad que representa el alma, el arte y el milagro de la magia. Por su parte, Azuth es el dios de las largas horas de estudio de los magos, de conseguir emular exactamente el movimiento y la pronunciación, y de los dedos doloridos y manchados de tinta. Los magos invocan a Azuth cuando escriben en pergaminos, dibujan círculos mágicos, tratan de memorizar conjuros e incluso cuando los lanzan. Este reconocimiento se da a menudo formando en silencio el símbolo sagrado del dios: señalar con el dedo índice de la mano izquierda al cielo. Para muchos magos, el gesto es tan habitual en sus vidas que se convierte en un hábito inconsciente.",
				"Hay escasos templos consagrados a Azuth y los clérigos dedicados a esta divinidad son muy poco comunes. Incluso en Halruaa, saturada por la magia, apenas existen unos pocos lugares sagrados consagrados a Azuth. A veces, se encuentra una estatua o un altar consagrado al dios en una esquina de un templo de Mystra u otra deidad. Es más común que los magos tengan un altar personal en casa.",
				"Azuth aparece retratado en esos sitios como una figura con capucha y barba que levanta la mano izquierda y señala con el dedo hacia arriba. De vez en cuando, se le representa solo con la mano. En cualquier caso, el dedo suele servir como portavelas o como el punto de origen de un conjuro de luz."
			]
		},
		{
			"name": "Baervan Viajero Indómito",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de los bosques",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Cara de mapache"
		},
		{
			"name": "Bahamut",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la justicia y la nobleza",
			"domains": [
				"Vida",
				"Guerra"
			],
			"symbol": "Cabeza de dragón de lado, mirando a la izquierda"
		},
		{
			"name": "Bahamut",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios dracónico del bien",
			"domains": [
				"Vida",
				"Guerra"
			],
			"symbol": "Cabeza de dragón de perfil"
		},
		{
			"name": "Bahgtru",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la fuerza",
			"domains": [
				"Guerra"
			],
			"symbol": "Fémur roto"
		},
		{
			"name": "Bahgtru",
			"source": "VGM-ES",
			"page": 60,
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Guerra"
			],
			"symbol": "Fémur roto",
			"pantheon": "Orco",
			"customExtensionOf": "Bahgtru|Orco|SCAG-ES",
			"title": "El Rompepiernas",
			"entries": [
				"A pesar de la influencia de Ilneval, los orcos son y siempre serán brutales y salvajes en la forma en que libran la guerra. Bahgtru es la deidad que personifica el poderío físico y la crueldad que estos guerreros usan para abrumar a sus enemigos. Es quien mueve cada impulso del arma de un orco, para que inflija el mayor daño posible.",
				{
					"type": "entries",
					"name": "Intrépido y poderoso",
					"entries": [
						"En los mitos se dice que Bahgtru estaba cazando cuando fue sorprendido por el más poderoso de los behirs, uno con cientos de piernas. En un instante, el dios se encontró enroscado por la criatura y agarrado por sus patas. Nadie había escapado nunca del agarre del behir, pero Bahgtru vio su situación como la prueba definitiva de su fuerza y se rio de su buena fortuna. Una por una, Bahgtru rompió las patas del monstruo y se liberó de su abrazo. Los chillidos de la criatura se convirtieron en el relámpago de la tormenta y su fémur roto se convirtió en el símbolo de los seguidores de Bahgtru, recordándoles que cualquier cosa puede ser destruida y derrotada si se aplica una fuerza superior."
					]
				},
				{
					"type": "entries",
					"name": "Compitiendo en crueldad",
					"entries": [
						"La mayoría de los jóvenes orcos con los que un explorador o aventurero podría encontrarse son seguidores de Bahgtru. Los orcos de Bahgtru intentan demostrar su fuerza y resistencia superiores continuamente, a través de competiciones crueles contra sus compañeros de tribu, actos de beligerancia no provocada y éxitos en combate. Es mediante estas pruebas de fuerza que los fieles de Bahgtru demuestran cuál de ellos será digno de la mirada inquebrantable de Gruumsh."
					]
				},
				{
					"type": "entries",
					"name": "El toro sagrado",
					"entries": [
						"Los orcos de Bahgtru a veces entran en batalla a horcajadas de {@creature uro|VGM-ES|uros}, criaturas grandes que se parecen a bueyes u otras bestias de carga similares, pero que son mucho más feroces. Al hacerlo, honran a estos animales y a su deidad, porque las leyendas cuentan que Bahgtru también montó un gran toro en batalla. Ningún orco comerá o dañará a una de estas bestias sagradas, que se piensa están imbuidas del espíritu de Bahgtru."
					]
				}
			]
		},
		{
			"name": "Balder",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la belleza y la poesía",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Cáliz de plata con gemas engastadas"
		},
		{
			"name": "Balinor",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N"
			],
			"title": "Dios de las bestias y la caza",
			"category": "La Hueste Soberana",
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Pareja de astas"
		},
		{
			"name": "Perdición",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la guerra y la conquista",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Dorso de una garra con tres dedos"
		},
		{
			"name": "Perdición",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la tiranía",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Mano derecha alzada de color negro, con los dedos cerrados"
		},
		{
			"name": "Perdición",
			"altNames": [
				"La Mano Negra",
				"El Señor de la Oscuridad"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la tiranía",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Mano negra en vertical con los dedos juntos",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Bane.jpg"
				}
			},
			"entries": [
				"Perdición defiende unos valores simples: los fuertes tienen tanto el derecho como el deber de dominar a los débiles. Un tirano capaz de hacerse con el poder debe regir, puesto que eso no solo beneficia a este, sino a los que están bajo su mando. Cuando un gobernante sucumbe a la decadencia, la corrupción o la decrepitud, se alza otro más fuerte y adecuado.",
				"Muchas leyendas vilipendian a Perdición. Durante la historia, los que lo favorecen han cometido actos oscuros en su nombre, aunque la mayoría de individuos no rinden culto a la Mano Negra por malicia. Perdición representa la ambición y el control y quienes tienen lo primero pero no lo segundo le rezan para que les dé fuerza. Se dice que el Señor de la Oscuridad favorece a los que muestran impulso y valor y que ayuda a aquellos que buscan ser conquistadores, construyéndose reinos donde antes solo había naturaleza salvaje y trayendo el orden a los sin ley.",
				"A menudo y en muchos lugares de Faerûn, los creyentes del dios han sido vistos como salvadores por haberse esforzado en masacrar a los saqueadores, derrocar a los líderes corruptos o socorrer a ejércitos a punto de ser vencidos. Sin embargo, en otros tantos sitios, adorar a Perdición ha creado o dado apoyo a dictaduras crueles, ayudado a monopolios mercantiles o dado lugar a la práctica de la esclavitud donde antes no existía."
			]
		},
		{
			"name": "Baravar Capa de Sombras",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la ilusión y el engaño",
			"domains": [
				"Conocimiento Arcano",
				"Engaño"
			],
			"symbol": "Daga sobre capa con capucha"
		},
		{
			"name": "Bastet",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de los gatos y la venganza",
			"domains": [
				"Guerra"
			],
			"symbol": "Gato"
		},
		{
			"name": "Belenus",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del sol, la luz y el calor",
			"domains": [
				"Luz"
			],
			"symbol": "Dios solar y piedras verticales"
		},
		{
			"name": "Beory",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N"
			],
			"title": "Diosa de la naturaleza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Disco verde"
		},
		{
			"name": "Berronar Plata Auténtica",
			"source": "SCAG-ES",
			"page": 22,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Enano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa del hogar",
			"domains": [
				"Vida",
				"Luz",
				"Paz"
			],
			"symbol": "Anillos de plata entrelazados"
		},
		{
			"name": "Bes",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la suerte y la música",
			"domains": [
				"Engaño"
			],
			"symbol": "Imagen de la deidad deforme"
		},
		{
			"name": "Beshaba",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del infortunio",
			"domains": [
				"Engaño"
			],
			"symbol": "Astas negras"
		},
		{
			"name": "Beshaba",
			"altNames": [
				"La Doncella del Infortunio",
				"La Dama Ruina",
				"La Negra Bess"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del infortunio",
			"domains": [
				"Engaño"
			],
			"symbol": "Astas negras",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Beshaba.jpg"
				}
			},
			"entries": [
				"Beshaba se trata del contrapunto de Tymora y en la rutina se la reconoce con tanta frecuencia como a su \"hermana\" más benévola. Es vista como una diosa cruel y caprichosa a la que se debe propiciar para evitar atraer su atención e interés de una manera negativa.",
				"Se invoca el nombre de Beshaba cuando a alguien le asola la mala suerte, que puede manifestarse en forma de una minucia, como darse un golpe en los dedos del pie o que se rompa la rueda de un carro, o de manera catastrófica, como resbalar y caer por accidente de un peñasco. También se ruega para rechazar sus atenciones cuando una persona está realizando algo en lo que la buena suerte no desempeña un papel, pero la mala suerte sí lo hace. Por ejemplo, alguien que tira un dado invocaría a Tymora porque desea recibir sus dones en un juego de azar, pero quien va a cruzar un puente desvencijado pediría a Beshaba que mantenga el puente intacto.",
				"El símbolo de Beshaba se hace doblando hacia dentro los pulgares y extendiendo los dedos de una mano o de ambas, imitando así los cuernos de su símbolo sagrado para proteger del infortunio. Si se levanta el mismo gesto hacia la cabeza es un saludo. Si se señala con él a alguien, los \"cuernos\" indican mala suerte dirigida a ese individuo.",
				"Muchos druidas rinden culto a Beshaba como miembro del Primer Círculo, propiciándola con bailes mientras llevan cuernos ennegrecidos por el fuego y bañados en sangre. Según ellos, su símbolo sagrado es la cornamenta de un venado porque, cuando se empezó a adorar a Beshaba, los humanos eran meros cazadores y recolectores. Se creía que traía mala suerte a los cazadores, que podían, por ejemplo, recibir una cornada de un venado.",
				"Aunque la mayoría de personas tiembla de miedo ante la perspectiva de que Beshaba esté presente en cualquier acontecimiento, incluso de espíritu, casi siempre se la invoca y se le da la bienvenida formalmente en discursos de inauguración y actos formales, como bodas y coronaciones, concursos deportivos o marciales o las ceremonias para poner nombre a los niños. Si no se la invita a un acontecimiento así, podría ofenderse y extender el infortunio entre todos los involucrados.",
				"No existe prácticamente ningún templo a Beshaba. Es común, sin embargo, que la población rural erija un poste y coloque una cornamenta en él en lugares en los que ha sucedido un accidente al lado de la carretera o un asesinato. En las ciudades, donde es difícil conseguir una cornamenta. pero los asesinatos y los accidentes son más frecuentes, lo que se hace es dibujar los cuernos negros de Beshaba con carboncillo en una pared cercana y dejar que el símbolo se exhiba hasta que el tiempo lo borre. Estos \"altares\" en todo caso sirven como advertencia al resto acerca de lugares en los que hay mala suerte.",
				"En localizaciones en las que a menudo se espera evitar el infortunio, hay altares más formales consagrados a Beshaba. Estos sitios tienden a ser postes o piedras pintadas de rojo en las que se han colocado cornamentas ennegrecidas, o bien una placa colgada en la pared con unos cuernos pegados. Ambos tipos tienen un cuenco de piedra o bronce en el que se pueden tirar monedas o quemar ofrendas. Los Magos Rojos de Thay suelen erigir ese tipo de monumentos en la parte exterior de sus estancias rituales para proteger contra errores desafortunados.",
				"Pocos se atreven a tomar a Beshaba como patrona. Los pocos clérigos de la Doncella del Infortunio son aquellos que se han visto afectados profundamente por grandes desgracias y esperan advertir a otros de la injusticia esencial de la vida o infligir esa injusticia sobre ellos."
			]
		},
		{
			"name": "Bhaal",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del asesinato",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera rodeada por un anillo de gotas de sangre"
		},
		{
			"name": "Bhaal",
			"altNames": [
				"El Señor del Asesinato"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del asesinato",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera rodeada de un anillo de gotas sangrientas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Bhaal.jpg"
				}
			},
			"entries": [
				"Los faerûnenses no suelen rezar o reconocer a Bhaal. Se le ve como una deidad malvada y destructiva que ansía la muerte, pero siempre con el sentido de acabar con la vida de cualquier ser consciente por medios ilícitos.",
				"Hay quien ora a Bhaal cuando quiere cometer un asesinato. Un individuo puede tener una buena razón para recurrir a dicho crimen, como cuando es imposible acabar con una injusticia mediante medios legales. No obstante, es más común que las plegarias a este dios las pronuncien quienes intentan matar a otra persona por celos, avaricia o cólera. Es raro que alguien que no sea un asesino profesional o compulsivo tome a Bhaal como patrón. Es más, los clérigos que le veneran suelen cumplir ambos requisitos.",
				"En el pasado, han surgido sectas asesinas de esta deidad, todas lideradas por personas carismáticas que eran supuestos clérigos de Bhaal, aunque la adoración organizada al Señor del Asesinato es muy infrecuente. También son así de escasos los templos y altares. Los que erigen un altar a Bhaal suelen hacerlo para agradecerle haber conseguido matar a su objetivo. Este tipo de altares suele contener un cráneo o una cabeza decapitada rodeada de gotas de sangre. A menudo ambos elementos pertenecen a la víctima asesinada."
			]
		},
		{
			"name": "Blibdoolpoolp",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa kuo-toa",
			"domains": [
				"Muerte"
			],
			"symbol": "Cabeza de langosta o perla negra"
		},
		{
			"name": "Boccob",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Falcongrís",
			"alignment": [
				"N"
			],
			"title": "Dios de la magia",
			"domains": [
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Ojo con un pentagrama"
		},
		{
			"name": "Boldrei",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				},
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de la comunidad y el hogar",
			"category": "La Hueste Soberana",
			"domains": [
				"Vida",
				"Paz",
				"Crepúsculo"
			],
			"symbol": "Fuego en un hogar de piedra"
		},
		{
			"name": "Branchala",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la música",
			"category": "Los dioses del bien",
			"domains": [
				"Luz"
			],
			"symbol": "Harpa de bardo"
		},
		{
			"name": "Brandobaris",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Mediano",
			"alignment": [
				"N"
			],
			"title": "Dios del latrocinio y la aventura",
			"domains": [
				"Engaño"
			],
			"symbol": "Huella de mediano"
		},
		{
			"name": "Brigit",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de los ríos y el ganado",
			"domains": [
				"Vida"
			],
			"symbol": "Pasarela"
		},
		{
			"name": "Callarduran Manos Tersas",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"N"
			],
			"title": "Dios de la minería y de tallar la piedra",
			"domains": [
				"Conocimiento",
				"Naturaleza"
			],
			"symbol": "Anillo de sellar de oro con una estrella de seis puntas"
		},
		{
			"name": "Celestian",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Falcongrís",
			"alignment": [
				"N"
			],
			"title": "Dios de las estrellas y los vagabundos",
			"domains": [
				"Conocimiento",
				"Crepúsculo"
			],
			"symbol": "Arco de siete estrellas dentro de un círculo"
		},
		{
			"name": "Chauntea",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la agricultura",
			"domains": [
				"Vida"
			],
			"symbol": "Fajo de cereales o una rosa floreciendo sobre cereales"
		},
		{
			"name": "Chauntea",
			"altNames": [
				"La Gran Madre",
				"La Diosa del Cereal"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la agricultura",
			"domains": [
				"Vida"
			],
			"symbol": "Haz de cereales o rosa floreciendo sobre cereales",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Chauntea.jpg"
				}
			},
			"entries": [
				"Chauntea es la deidad de la agricultura, de sembrar y cosechar, plantar y recoger, criar y sacrificar, esquilar y tejer. En este aspecto, se trata de una diosa rural a la que raramente se le reza tras los muros de la ciudad, excepto por aquellos que tienen pequeñas huertas. Sin embargo, Chauntea es también la Gran Madre, una divinidad de la cuna y el hogar. Como tal, se le da la bienvenida en todos los hogares durante las comidas y el nacimiento de los niños. Por ello, las personas le dan las gracias siempre que experimentan el placer de colocarse junto al fuego y sentirse amados y a salvo.",
				"La fe de la Diosa del Cereal está consolidada y crece. Los aforismos agrícolas y las parábolas granjeras salpican sus enseñanzas. Plantar y cosechar, el ciclo eterno, es un tema común en la fe. En cambio, le son anatemas tanto la destrucción porque sí como el demoler sin reconstruir.",
				"Los templos de Chauntea conservan una gran cantidad de información popular sobre la ganadería y el cultivo. Sus sacerdotes trabajan mano a mano con las comunidades en las zonas rurales, por lo que están más que dispuestos a arremangarse y a meter las manos en la tierra.",
				{
					"type": "inset",
					"name": "La Madre Tierra",
					"entries": [
						"Los druidas de las islas Moonshae adoran a la Madre Tierra, que encarna el poder regenerador de la propia tierra. Para algunos habitantes del continente, se trata de un aspecto o una manifestación de Chauntea, pero para los ffolk es la Madre Tierra sin más y siempre lo será. Los manantiales lunares de las islas son sus sitios sagrados y sus ventanas al mundo. Consulta la sección \"Druidas\" en el capítulo 4 para obtener más información."
					]
				}
			]
		},
		{
			"name": "Chemosh",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de los muertos vivientes",
			"category": "Los dioses del mal",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera amarilla"
		},
		{
			"name": "Chislev",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Diosa de la naturaleza",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Pluma"
		},
		{
			"name": "Clangeddin Barba Plateada",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Hachas de guerra de plata cruzadas"
		},
		{
			"name": "Corellon",
			"reprintAlias": "Corellon Larethian",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la magia y las artes",
			"domains": [
				"Luz"
			],
			"symbol": "Estrella de ocho puntas"
		},
		{
			"name": "Corellon Larethian",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"G"
			],
			"title": "Deidad élfica del arte y la magia",
			"domains": [
				"Luz",
				"Conocimiento Arcano"
			],
			"symbol": "Cuarto de luna o estrella fulgurante"
		},
		{
			"name": "Corellon Larethian",
			"source": "SCAG-ES",
			"page": 23,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del arte y la magia",
			"domains": [
				"Conocimiento Arcano",
				"Luz"
			],
			"symbol": "Luna creciente"
		},
		{
			"name": "Cultos del Dragón Inferior",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"E"
			],
			"title": "Deidades de la locura",
			"category": "Otras fes de Eberron",
			"domains": [
				"Engaño"
			],
			"symbol": "Varía"
		},
		{
			"name": "Cyric",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las mentiras",
			"domains": [
				"Engaño"
			],
			"symbol": "Cráneo blanco sin mandíbula sobre un disco solar negro o púrpura"
		},
		{
			"name": "Cyric",
			"altNames": [
				"El Príncipe de las Mentiras",
				"El Sol Oscuro"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las mentiras",
			"domains": [
				"Engaño"
			],
			"symbol": "Calavera blanca sin quijada sobre negro o explosión solar morada",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Cyric.jpg"
				}
			},
			"entries": [
				"El culto a este dios deriva directamente de la historia de su ascensión a la divinidad. Cyric era un mortal durante la Era de los Trastornos y la llave para entender cómo se resolvió ese período caótico, pero también fue un traidor egoísta y un asesino. Cuando se convirtió en deidad, siguió implicado en varias conspiraciones para engañar y asesinar. En la más famosa, según la leyenda, Cyric asesinó a Mystra hace más de un siglo y, en consecuencia, causó la Plaga de Conjuros.",
				"Quienes no adoran a Cyric lo ven como un dios de la locura, el conflicto y el engaño, aunque sus sacerdotes consideran que esas afirmaciones son herejía. Su Príncipe de las Mentiras no es un loco retorcido, sino una deidad de majestad sombría que demuestra que, después de todo, cualquier vínculo entre las personas se corrompe y desintegra.",
				"La iglesia del dios opera en público en Amn, donde los ciudadanos apoyan los principios de la ambición, de la independencia y de que el comprador debe tener siempre cuidado. Los que toman a Cyric como patrón tienden a ser sádicos, timadores, conspiradores enloquecidos por el poder e inclusos individuos de peor calaña. Otros rezan a esta deidad cuando desean hacer el mal, pero no quieren que nadie se entere.",
				"El Sol Oscuro, uno de los epítetos originales de Cyric, se ha convertido en una metáfora para el conflicto entre los Reinos. Se puede usar \"sobre esta corte se ha levantado un Sol Oscuro\" como advertencia de que en el hogar de un noble se han descontrolado las intrigas y los conflictos internos. Del mismo modo, las parejas casadas saben que deben pedir consejo si en su relación \"brilla un Sol Oscuro a través de la ventana\"."
			]
		},
		{
			"name": "Cyrrollalee",
			"source": "SCAG-ES",
			"page": 23,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Mediano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa del hogar",
			"domains": [
				"Vida",
				"Paz"
			],
			"symbol": "Puerta abierta"
		},
		{
			"name": "Duerra de las Profundidades",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa duergar de la conquista y la psiónica",
			"domains": [
				"Conocimiento Arcano",
				"Guerra"
			],
			"symbol": "Calavera de azotamentes"
		},
		{
			"name": "Sashelas de las Profundidades",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios élfico del mar",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Delfín"
		},
		{
			"name": "Sashelas de las Profundidades",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del mar",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Delfín"
		},
		{
			"name": "Deméter",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la agricultura",
			"domains": [
				"Vida"
			],
			"symbol": "Cabeza de una yegua"
		},
		{
			"name": "Dendar",
			"source": "VGM-ES",
			"page": 93,
			"pantheon": "Yuan-ti",
			"entries": [
				"La Serpiente Nocturna surgió antes que se empezara a registrar la historia; nacida de los sueños febriles de las primeras criaturas inteligentes. Subsiste y se fortalece alimentándose de los temores que asolan a las personas de todo el mundo. Sus seguidores creen que Dendar es un heraldo del fin, que vendrá cuando acumule suficiente poder para consumir el mundo. Otra leyenda sobre ella habla de una puerta de hierro al inframundo detrás de la cual acecha: cuando sea el momento adecuado, la derribará y luego se tragará el sol, hundiendo al mundo en la oscuridad para entonces devorarlo.",
				"Los yuan-tis adoradores de Dendar están guiados por las cuentapesadillas, brujas corruptas que honran a su deidad a través de actos de terror y reciben a cambio poder mágico. En lugar de matar a sus enemigos, estas seguidoras de la Serpiente Nocturna prefieren amenazarlos y torturarlos, para alimentar y fortalecer mejor a la diosa."
			]
		},
		{
			"name": "Deneir",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la escritura",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Vela encendida encima de un ojo abierto"
		},
		{
			"name": "Deneir",
			"altNames": [
				"El Señor de Todos los Glifos e Imágenes",
				"El Primer Escriba",
				"El Escriba de Oghma"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la escritura",
			"domains": [
				"Conocimiento Arcano",
				"Conocimiento"
			],
			"symbol": "Vela encendida sobre un ojo abierto",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Deneir.jpg"
				}
			},
			"entries": [
				"Deneir es el dios de la literatura y la alfabetización, el patrón del artista y el escribano. Suyo es el poder de representar y describir con exactitud, de escribir y leer y de transmitir información. Según la leyenda, esta deidad a menudo aparece retratada como un escriba al servicio de Oghma y en ocasiones se cree que es la mano derecha de dicha divinidad.",
				"Pronunciar una plegaria a Deneir para evitar errores es una práctica habitual para quien escribe una carta o registra información. Igualmente, los artistas ofrecen reconocimiento al Señor de Todos los Glifos e Imágenes antes de empezar y tras completar sus pinturas, en especial las ilustraciones de los manuscritos, los tapices que relatan historias y otros intentos similares de usar el arte para captar la verdad.",
				"Los fieles de Deneir creen que la información que no se registra y conserva para un uso, se pierde. Consideran la alfabetización un regalo importante de los dioses, que debe ser compartido y enseñado. Sus seguidores son escribas y eruditos dedicados, como su patrón, a preservar obras escritas y a experimentarlas, pues afirman que el propio Deneir se encuentra escondido entre las líneas, las formas y los pasajes de toda obra escrita. Los sacerdotes del dios también hacen voto de caridad, lo que les obliga a aceptar las peticiones ajenas de escribir cartas y transcribir información.",
				"Los seguidores de esta deidad suelen ser individualistas, unidos por su fe común pero no demasiado interesados en la jerarquía y el protocolo religioso. Este comportamiento se ve apoyado por el hecho de que el Primer Escriba suele bendecir con magia divina más a menudo a quienes se pierden en obras escritas que a aquellos que se creen parte de un templo o una orden religiosa. La contemplación del libro más sagrado de la fe, el Tomo de la Armonía Universal, es la forma más eficaz de convertirse en alguien merecedor de las bendiciones de Deneir."
			]
		},
		{
			"name": "Dian Cecht",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la medicina y la sanación",
			"domains": [
				"Vida"
			],
			"symbol": "Ramas de roble y muérdago cruzadas"
		},
		{
			"name": "Dioniso",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios del júbilo y el vino",
			"domains": [
				"Vida"
			],
			"symbol": "Tirso (bastón con una piña en la punta y adornado con vid, hiedra o lazos)"
		},
		{
			"name": "Dol Arrah",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de la luz del sol y el honor",
			"category": "La Hueste Soberana",
			"domains": [
				"Luz",
				"Guerra",
				"Crepúsculo"
			],
			"symbol": "Sol naciente"
		},
		{
			"name": "Dol Dorn",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la habilidad marcial",
			"category": "La Hueste Soberana",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada larga cruzada sobre un escudo"
		},
		{
			"name": "Dugmaren Manto Brillante",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del descubrimiento",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Libro abierto"
		},
		{
			"name": "Dumathoin",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"N"
			],
			"title": "Dios de los secretos enterrados",
			"domains": [
				"Muerte",
				"Conocimiento"
			],
			"symbol": "Silueta de una montaña con una piedra preciosa en el centro"
		},
		{
			"name": "Dunatis",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N"
			],
			"title": "Dios de las montañas y los picos",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Cumbre de una montaña de color rojo con un sol en su cima"
		},
		{
			"name": "Eadro",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"N"
			],
			"title": "Deidad sirénida del mar",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Diseño espiral"
		},
		{
			"name": "Ehlonna",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de los bosques",
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Cuerno de unicornio"
		},
		{
			"name": "Eilistraee",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Drow",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la canción y la luz de la luna",
			"domains": [
				"Luz",
				"Naturaleza"
			],
			"symbol": "Silueta de mujer drow que baila y sostiene una espada frente a una luna llena"
		},
		{
			"name": "Eldath",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la paz",
			"domains": [
				"Vida",
				"Naturaleza",
				"Paz"
			],
			"symbol": "Cascada derramándose sobre un estanque tranquilo"
		},
		{
			"name": "Eldath",
			"altNames": [
				"La Silenciosa",
				"La Guardiana de las Arboledas",
				"La Madre de las Aguas"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la paz",
			"domains": [
				"Vida",
				"Naturaleza",
				"Paz"
			],
			"symbol": "Cascada cayendo sobre un manantial tranquilo",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Eldath.jpg"
				}
			},
			"entries": [
				"Eldath es la diosa de las cascadas, los manantiales, los estanques, la tranquilidad, la paz y los claros reservados. Se cree que está presente en muchos de esos lugares, en especial en los que funcionan como arboledas de los druidas. La Silenciosa es la deidad del consuelo, la sanación y la calma. Sus aguas benditas sanan a los enfermos, curan la locura y dan consuelo a los moribundos.",
				"La mayoría de zonas rurales tiene una charca o una arboleda que los habitantes de la zona atribuyen a Eldath. Según manda la tradición, debe ser un lugar de reflexión tranquila en el que las personas puedan abandonarse a sus pensamientos. Una masa de agua, como una charca o un manantial, suele servir como depósito de ofrendas. Si el espacio sagrado es un claro, un arroyo que se cruza de camino puede usarse como depósito. Igualmente, un arbusto o un árbol destacados del claro puede ser el lugar en el que se aten las ofrendas. Las más típicas son armas rotas u objetos que recuerdan a discusiones, objetos de los que los fieles se deshacen mientras desean paz para el futuro. Muchos de los que prefieren a Eldath son pacifistas o personas que padecen la violencia de la que han sido testigos o que han sufrido.",
				"Los sacerdotes de la Guardiana de las Arboledas no suelen organizarse en cleros grandes. De hecho, muchos son ambulantes y vagan entre lugares sagrados y altares, comprobando que estos sitios estén bien cuidados y que sigan siendo espacios de una serenidad dulce. Los creyentes de Eldath suelen encontrarse cerca de naturaleza y ser aliados de los druidas, que consideran que la diosa es parte del Primer Circulo. Es tabú golpear a un sacerdote de Eldath y se dice que matar a uno trae la mayor de las desgracias. A pesar de la cierta protección que esta creencia les permite tener, la mayoría de sacerdotes de Eldath prefiere evitar conflictos a sofocarlos. Sus servidores aprecian presidir negociaciones pacíficas y certificar tratados, pero no pueden forzar a otros a relacionarse con armonía."
			]
		},
		{
			"name": "Erathis",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"N"
			],
			"title": "Diosa de la civilización y el ingenio",
			"domains": [
				"Conocimiento",
				"Orden"
			],
			"symbol": "Mitad superior de un engranaje de relojería"
		},
		{
			"name": "Erevan Ilesere",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de las jugarretas",
			"domains": [
				"Engaño"
			],
			"symbol": "Estrella de ocho puntas asimétrica"
		},
		{
			"name": "Erythnul",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la envidia y la matanza",
			"domains": [
				"Guerra"
			],
			"symbol": "Gota de sangre"
		},
		{
			"name": "Ezra",
			"source": "VRGR-ES",
			"page": 64,
			"pantheon": "Desconocido",
			"title": "Diosa de las Brumas",
			"category": "Desconocido",
			"domains": [
				"Desconocido"
			],
			"symbol": "Ramito de belladona sobre un escudo de lágrima plateado",
			"entries": [
				"Los habitantes de varios dominios veneran a una diosa distante llamada Ezra. Representada como una figura difusa y vaporosa, la deidad es conocida por su melena negra y ondulada y su capacidad para manipular las Brumas. Su símbolo sagrado es un ramito de belladona sobre un escudo de lágrima plateado. Aparte de esto, sus sectas de devotos la ven de formas muy diferentes e incluso contradictorias. Para algunos, Ezra es una guardiana divina, mientras que otros la perciben como una personificación de las Brumas que roba almas. En realidad, su verdadera naturaleza es un misterio. Tú decides si es una manifestación de los Poderes Oscuros, un aspecto de la misteriosa Reina Cuervo del Plano de la Sombra o algo totalmente distinto. En cualquier caso, los seguidores de Ezra, sus tradiciones, su alineamiento y los dominios que otorga a sus clérigos varían enormemente. Colabora con los jugadores que quieran crear personajes fieles a Ezra para definir el rol de la diosa en su dominio de origen."
			]
		},
		{
			"name": "Fenmarel Mestarine",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de los marginados",
			"domains": [
				"Engaño"
			],
			"symbol": "Un par de ojos élficos que miran detenidamente"
		},
		{
			"name": "Fharlanghn",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de los horizontes y el viaje",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Círculo cruzado por un horizonte curvado"
		},
		{
			"name": "Flandal Piel de Acero",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la metalistería",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Martillo llameante"
		},
		{
			"name": "Forseti",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N"
			],
			"title": "Dios de la justicia y la ley",
			"domains": [
				"Luz",
				"Orden"
			],
			"symbol": "Cabeza de un hombre barbudo"
		},
		{
			"name": "Frey",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la fertilidad y el sol",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Espadón de hielo azulado"
		},
		{
			"name": "Freyja",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la fertilidad y el amor",
			"domains": [
				"Vida"
			],
			"symbol": "Halcón"
		},
		{
			"name": "Frigg",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N"
			],
			"title": "Diosa del nacimiento y la fertilidad",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Gato"
		},
		{
			"name": "Gaerdal Mano de Hierro",
			"source": "SCAG-ES",
			"page": 24,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Gnomo",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la protección",
			"domains": [
				"Guerra",
				"Paz"
			],
			"symbol": "Banda de hierro"
		},
		{
			"name": "Garl Oro Reluciente",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios gnomo del engaño y las argucias",
			"domains": [
				"Engaño"
			],
			"symbol": "Pepita de oro"
		},
		{
			"name": "Garl Oro Reluciente",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del engaño y las piedras preciosas",
			"domains": [
				"Engaño"
			],
			"symbol": "Pepita de oro"
		},
		{
			"name": "Gilean",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Dios del conocimiento",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Libro abierto"
		},
		{
			"name": "Goibniu",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Celta",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de los herreros y la curación",
			"domains": [
				"Forja",
				"Conocimiento",
				"Vida"
			],
			"symbol": "Mazo gigante sobre una espada"
		},
		{
			"name": "Gond",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N"
			],
			"title": "Dios de la artesanía",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Rueda dentada con cuatro radios"
		},
		{
			"name": "Gond",
			"altNames": [
				"El que Trae las Maravillas",
				"La Inspiración Divina",
				"El Hacedor Sagrado de Todo"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios de la artesanía",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Engranaje con piñones y cuatro radios",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Gond.jpg"
				}
			},
			"entries": [
				"Gond es el dios del artificio, el arte y la construcción. Le reverencian los herreros, carpinteros, ingenieros e inventores. Cualquier persona que está haciendo algo a mano puede rezar a esta deidad para que le guíe en su tarea, pero se sabe que Gond sonríe especialmente a las nuevas invenciones que son útiles para otros.",
				"Sus sacerdotes vagan por el Norte con vestiduras de color azafrán, adornadas con fajas que contienen en sus dobleces engranajes, cerraduras y ganchos, así como trozos de acero, lata y madera que pueden ser de utilidad en caso de necesidad. También usan cinturones de medallones metálicos grandes encadenados y pamelas enormes. Un sacerdote viajero de Gond ofrece servicios a las aldeas distantes como una mezcla de manitas, carpintero e ingeniero civil. Está listo para ayudar a construir una puerta mejor para el potrero, cavar un nuevo pozo o arreglar cazuelas y muebles que, de otro modo, se echarían a perder. Todos los sacerdotes del que Trae las Maravillas escriben diarios en los cuales registran ideas, invenciones e innovaciones descubiertas en sus recorridos y disfrutan mucho de conocer a otros de su clase y compartir sus hallazgos. En ciudades importantes, los fieles de Gond construyen templos que sirven de grandes talleres y laboratorios para inventores. Los sacerdotes vagabundos entregan sus diarios a los escribas residentes en esos santuarios, que registran su contenido para la posteridad y el beneficio de todos.",
				"La mayoría de los seguidores de Gond se dedican a profesiones relacionadas con la fabricación y de larga tradición: son herreros e ingenieros, arquitectos y tejedores, curtidores y joyeros. Sin embargo, esta fe se ha ganado una reputación de asilo para los inventores y los visionarios chiflados.",
				"El centro de la adoración del dios en la Costa de la Espada se encuentra en Puerta de Baldur. Allí los fieles han erigido dos estructuras enormes en honor al que Trae las Maravillas: un templo llamado la Gran Casa de las Maravillas y un museo de arte y artesanía llamado Sala de las Maravillas. Lantan había sido el lugar preeminente de la adoración de Gond en el mundo hasta hace un siglo, cuando la nación isleña desapareció. Desde que ha vuelto, los pocos mercaderes de Lantan que han sido vistos en la Costa de la Espada apenas han hablado sobre el estado actual de su patria."
			]
		},
		{
			"name": "Gorm Gulthyn",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la vigilancia",
			"domains": [
				"Guerra"
			],
			"symbol": "Media máscara de bronce"
		},
		{
			"name": "Grolantor",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la guerra de los gigantes de las colinas",
			"domains": [
				"Guerra"
			],
			"symbol": "Palo de madera"
		},
		{
			"name": "Grumbar",
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios de la montaña",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Montaña"
		},
		{
			"name": "Gruumsh",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la destrucción",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Ojo triangular con protuberancias óseas"
		},
		{
			"name": "Gruumsh",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios orco de las tormentas y la guerra",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Ojo que no parpadea"
		},
		{
			"name": "Gruumsh",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las tormentas y la guerra",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Ojo que no parpadea"
		},
		{
			"name": "Gruumsh",
			"source": "VGM-ES",
			"page": 60,
			"alignment": [
				"C",
				"E"
			],
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Ojo que no parpadea",
			"pantheon": "Orco",
			"customExtensionOf": "Gruumsh|Orco|SCAG-ES",
			"title": "El que Vigila",
			"entries": [
				"Gruumsh, el gobernante indiscutible del panteón orco, empuja a sus hijos a aumentar su número para que puedan ser su instrumento de venganza contra los reinos de los elfos, humanos y enanos. Para hacer daño a los dioses que lo rechazaron, Gruumsh dirige a sus orcos en una misión de masacre incesante, alimentada por una ira sin fin que busca arrasar el mundo civilizado y deleitarse en su angustia.",
				"Los orcos son por naturaleza caóticos y desorganizados, actuando movidos por sus emociones e instintos en lugar de por la razón y la lógica. Solo ciertos individuos carismáticos, aquellos que han sido tocados directamente por la voluntad y el poder de Gruumsh, tienen la capacidad de controlar a los demás orcos de una tribu.",
				{
					"type": "entries",
					"name": "Unos pocos elegidos",
					"entries": [
						"Los orcos no reciben prestigio en sus tribus al elegir a Gruumsh; es él quien los escoge. Un orco podría afirmar su lealtad a Gruumsh, pero solo aquellos que han demostrado su valía a través de proezas de fuerza y ferocidad en la guerra se consideran dignos de ser sus verdaderos adoradores. Gruumsh destaca a estos individuos al otorgar a cada uno un poderoso sueño o visión que señala la aceptación en su círculo íntimo.",
						"Los que son visitados por Gruumsh se transforman psicológica y, a menudo, también físicamente por la experiencia. Algunos son conducidos al borde de la locura, reducidos a murmullos sobre presagios y profecías, mientras que otros son imbuidos de poder sobrenatural y ascienden a posiciones de liderazgo."
					]
				},
				{
					"type": "entries",
					"name": "Ojos de Gruumsh",
					"entries": [
						"Algunos de los orcos tocados por el poder de Gruumsh reciben el honor supremo de cargar con una pequeña parte de la abrumadora furia del dios a la batalla, en forma de una magia que mejora sus armas y ayuda a la tribu a tener éxito. Para convertirse en ojo de Gruumsh, un orco que ha sido elegido por el dios debe sacarse un ojo como señal de devoción, sacrificando la mitad de su visión mortal a cambio del poder divino. Estos individuos tocados por la divinidad son venerados como conexiones vivas con Gruumsh y tratados con respeto incluso cuando son viejos y están enfermos."
					]
				},
				{
					"type": "inset",
					"name": "Nishrek y la Guerra Eterna",
					"entries": [
						"Los orcos creen que, si mueren con honor, sus espíritus partirán al plano de Aqueronte, el Campo de Batalla Infinito, y más concretamente a la capa de Nishrek, donde se unen al ejército de Gruumsh y luchan en su nombre en el conflicto sin fin contra los seguidores trasgos de Maglubiyet. Gruumsh ve este conflicto como una oportunidad para enfrentar a su pueblo contra un enemigo dispuesto y permitirles demostrar su valía ante sus deidades. Disfruta de cada breve triunfo y jura venganza por cada contratiempo.",
						"Sin embargo, Luthic sostiene una visión a largo plazo. Ella entiende las implicaciones cósmicas de los ataques de Maglubiyet. Para evitar que los trasgos superen a su pueblo en número, insta a los orcos a que tengan muchos descendientes y les enseñen las artes del combate, no solo para sobrevivir en el mundo material, sino para mantener a Maglubiyet a raya en el conflicto que se mantiene en los planos. Sus hijos permanecen bajo su cuidado y, si fuera necesario, no dudaría en ir ella misma al campo de batalla y arrancarle a Maglubiyet sus brillantes ojillos para evitar que le arrebate a sus retoños.",
						"La batalla cósmica entre los dos panteones ha durado eones, lo que ha llevado a aquellos que estudian sus fluctuaciones a pensar que no tiene visos de resolverse. El archimago Tzunk mantiene, no obstante, una opinión diferente, pues señala que Maglubiyet nunca se ha enfrentado a un enemigo tan feroz y protector como Luthic. Predice que la guerra terminará con la Madre de las Cavernas como la única deidad en pie, que ascenderá para gobernar sobre sus hijos guerreros."
					]
				}
			]
		},
		{
			"name": "Gwaeron Windstrom",
			"altNames": [
				"La Boca de Mielikki",
				"El Gran Rastreador",
				"El Rastreador que Nunca se Desvía"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del rastreo",
			"domains": [
				"Conocimiento",
				"Naturaleza"
			],
			"symbol": "Huella de una garra con una estrella de cinco puntas en el centro",
			"entries": [
				"Pocas personas rezan a Gwaeron Windstrom excepto los exploradores del Norte. Se dice que era un hombre mortal al que Mielikki ascendió a la divinidad. Sirve a los exploradores como intermediario con la diosa. Lo ven como un gran explorador, el rastreador perfecto, alguien sin igual tratando con animales y un enemigo entregado de criaturas rapaces como trolls y orcos. Se dice que parece un anciano con una barba blanca larga que sigue pareciendo sano y fuerte. Además, se cree que descansa y duerme en una arboleda cerca de Triboar.",
				"Los exploradores rezan a Gwaeron porque representa adecuadamente su trabajo y porque puede hablar a Mielikki de su parte. En el Norte, la mayoría de exploradores ven a Mielikki como una diosa demasiado misteriosa, santa y salvaje como para dirigirle directamente sus peticiones, pero consideran que el Gran Rastreador es uno de ellos y que, por lo tanto, entiende sus necesidades.",
				"Gwaeron no tiene templos, pero cuenta con altares consagrados en muchos lugares, que funcionan como marcadores de ruta para los que vagan por la naturaleza salvaje. Se indica cada altar colocando en un árbol o una piedra que destaque el símbolo grabado del dios, una huella de una garra con una estrella en la palma."
			]
		},
		{
			"name": "Habbakuk",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la vida animal y el mar",
			"category": "Los dioses del bien",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Pájaro azul"
		},
		{
			"name": "Hades",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Griego",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios del inframundo",
			"domains": [
				"Muerte",
				"Sepultura"
			],
			"symbol": "Carnero negro"
		},
		{
			"name": "Haela Hacha Brillante",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la suerte bélica",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada en vertical cuya hoja se convierte en espirales de llamas"
		},
		{
			"name": "Hanali Celanil",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del amor y la belleza",
			"domains": [
				"Vida"
			],
			"symbol": "Corazón dorado"
		},
		{
			"name": "Hathor",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa del amor, la música y la maternidad",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Cabeza de una vaca con cuernos y un disco lunar"
		},
		{
			"name": "Hécate",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Griego",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa de la magia y la luna",
			"domains": [
				"Conocimiento",
				"Engaño",
				"Conocimiento Arcano"
			],
			"symbol": "Luna poniente"
		},
		{
			"name": "Heimdall",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la vigilancia y la lealtad",
			"domains": [
				"Luz",
				"Guerra"
			],
			"symbol": "Cuerno para música curvado"
		},
		{
			"name": "Heironeous",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la caballerosidad y el valor",
			"domains": [
				"Guerra"
			],
			"symbol": "Relámpago"
		},
		{
			"name": "Hela",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa del inframundo",
			"domains": [
				"Muerte"
			],
			"symbol": "Rostro de una mujer con una de sus mitades pudriéndose"
		},
		{
			"name": "Yelmo",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la protección",
			"domains": [
				"Vida",
				"Luz",
				"Crepúsculo"
			],
			"symbol": "Ojo vigilante sobre un guantelete izquierdo alzado"
		},
		{
			"name": "Yelmo",
			"altNames": [
				"El Vigilante",
				"El de los Ojos que No Duermen",
				"El Oteador"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la vigilancia",
			"domains": [
				"Vida",
				"Luz",
				"Crepúsculo"
			],
			"symbol": "Ojo observador sobre un guantelete izquierdo vertical",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Helm.jpg"
				}
			},
			"entries": [
				"Yelmo, el dios de la vigilancia y la protección, se considera el epitome del guarda, el vigilante y el protector. Le veneran los que necesitan mantenerse alerta ante enemigos o peligros. Yelmo es la deidad preferida de quienes se ganan la vida protegiendo a alguien o algo, como los guardaespaldas, los guardias de la ciudad o los vigilantes de una cámara del tesoro.",
				"Yelmo personifica el espíritu de la vigilancia sin importar el bien y el mal. En leyendas, es honorable y mantiene su palabra excesivamente, como cuando protegía las escaleras celestiales durante la Era de los Trastornos e impedía que los dioses las subieran, de modo que el caos de esa época se perpetuó hasta que se encontraron las Tablas del Destino.",
				"Aunque su fe ha conocido malos días, el culto a Yelmo jamás se ha perdido del todo. La mayor parte de sus seguidores creen que el Vigilante jamás será derrotado totalmente y que los acontecimientos recientes confirman esa aseveración.",
				"Los sacerdotes de Yelmo enseñan que uno siempre debe estar vigilante, siempre alerta, siempre preparado para los enemigos. La paciencia, el pensamiento sereno y los planes meticulosos siempre acabarán por vencer a las acciones precipitadas. Los que toman a Yelmo como patrón se esfuerzan por estar alerta y lúcidos y por ser fieles a su palabra. Con todo, estos rasgos no tienen por qué convertirles en personas agradables y, de hecho, muchos consideran que los fieles de Yelmo son inflexibles y despiadados."
			]
		},
		{
			"name": "Hefesto",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Griego",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la forja y la artesanía",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Yunque y martillo"
		},
		{
			"name": "Hera",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"N"
			],
			"title": "Diosa del matrimonio y la intriga",
			"domains": [
				"Engaño"
			],
			"symbol": "Abanico de plumas de pavo real"
		},
		{
			"name": "Hércules",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la fuerza y la aventura",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Cabeza de león"
		},
		{
			"name": "Hermes",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del viaje y el comercio",
			"domains": [
				"Engaño"
			],
			"symbol": "Caduceo (bastón alado y con serpientes entrecruzadas)"
		},
		{
			"name": "Hermod",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la suerte",
			"domains": [
				"Engaño"
			],
			"symbol": "Pergamino alado"
		},
		{
			"name": "Hestia",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa del hogar y la familia",
			"domains": [
				"Vida"
			],
			"symbol": "Hogar (de la lumbre)"
		},
		{
			"name": "Hextor",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la guerra y la discordia",
			"domains": [
				"Guerra"
			],
			"symbol": "Seis flechas apuntando hacia abajo en forma de abanico."
		},
		{
			"name": "Hiddukel",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las mentiras y la codicia",
			"category": "Los dioses del mal",
			"domains": [
				"Engaño"
			],
			"symbol": "Balanza de mercader rota"
		},
		{
			"name": "Hoar",
			"altNames": [
				"El Portador de la Ruina",
				"El Poeta de la Justicia"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la venganza y el castigo",
			"domains": [
				"Guerra"
			],
			"symbol": "Moneda con una cabeza de dos caras",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Hoar.jpg"
				}
			},
			"entries": [
				"Hoar, conocido en las tierras del Mar Interior como Assuran, es un dios de la venganza y el castigo. No suele ser adorado de forma habitual, aunque quienes buscan venganza invocan su nombre. Se considera mérito de Hoar tanto cuando alguien culpable sufre el destino que merece como cuando un asesino escapa y no es procesado, pero entonces muere por accidente. Cuando se oyen tres truenos seguidos, se cree que es una señal del Poeta de la Justicia de que se está llevando a cabo un acto de venganza. Por ello, muchas sociedades humanas tienen la costumbre de hacer sonar una campana o gong tres veces cuando se ha dictado sentencia al juzgar un crimen o cuando se celebra una ejecución.",
				"Las personas pronuncian el nombre de Hoar cuando quieren venganza, en especial si son incapaces de tomarse la justicia por su mano. Esta invocación puede responder a un desprecio leve o a una verdadera injusticia, por lo que el reconocimiento del Portador de la Ruina puede realizarse por medio de una plegaria corta o, incluso, con la escritura de esta en alguna parte. Se suele creer que cuanto más permanente es la forma de la plegaria, más probable es que se cumpla la petición. Por esta razón, algunos graban sus oraciones en plomo y las entierran, o bien ocultan sus plegarias dentro de diarios. Aparte de cazadores de recompensas y quienes han emprendido una cruzada de venganza, pocos veneran de verdad a Hoar, y le sirven todavía menos personas que se hagan llamar sus sacerdotes. Los templos o los altares de Hoar son casi inexistentes a excepción de algunos antiguos lugares en Chessenta y Unther,",
				"El Poeta de la Justicia se convirtió en un miembro del panteón faerûnense cuando su culto se extendió más allá de las tierras que le veneraban originalmente. La mayoría consideran a Tyr el árbitro de leyes y a Hoar el dios que inflige el castigo por haber roto esos códigos. Así, un juez puede preferir adorar a Tyr, mientras que es más probable que una carcelera o un verdugo le rece a Hoar."
			]
		},
		{
			"name": "Hruggek",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "dios osgo de la violencia",
			"domains": [
				"Guerra"
			],
			"symbol": "Lucero del alba"
		},
		{
			"name": "Ilmater",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la perseverancia",
			"domains": [
				"Vida",
				"Crepúsculo"
			],
			"symbol": "Manos atadas por las muñecas con un cordón rojo"
		},
		{
			"name": "Ilmater",
			"altNames": [
				"El Dios que Llora",
				"El Señor Roto por el Dolor",
				"El que Aguanta"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del aguante",
			"domains": [
				"Vida",
				"Crepúsculo"
			],
			"symbol": "Manos atadas por las muñecas con una cuerda roja",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Ilmater.jpg"
				}
			},
			"entries": [
				"Ilmater es el dios del sufrimiento, el martirio y la perseverancia, famoso por su compasión y resistencia. Es él quien ofrece auxilio y palabras tranquilizadoras a los que sufren dolor, han recibido abusos o tienen grandes carencias. Está dispuesto a padecer y es el que se pone en el lugar de otro para levantar la carga ajena y recibir su dolor. Además, es la deidad de los oprimidos y los tratados de manera injusta.",
				"Se dice que si las cosas fueran como él quiere, el Dios que Llora se echaría encima todo el sufrimiento del mundo, para librar de él al resto. Puesto que no puede, bendice a los que aguantan para ayudar a otros y alivia el dolor cuando es posible. Ilmater siempre bendice a los mártires, que mueren para que otros vivan, con un descanso y recompensas finales en el más allá del dios, si así lo desean.",
				"Los sacerdotes del que Aguanta acogen a los enfermos, los muertos de hambre y los heridos. Sus templos entregan la mayoría de lo que recaudan para intentar compensar el sufrimiento del mundo. Sus seguidores dan auxilio cuando pueden, pero también usan la fuerza para acabar con la tortura y el sufrimiento que se inflige a terceros. Los sacerdotes viajan a los lugares en los que existen las peores condiciones posibles y se ocupan de las necesidades de los oprimidos, los difuntos y los pobres. Anteponen las necesidades ajenas a sí mismos, comparten todo lo que poseen y dan más importancia a la naturaleza espiritual de la vida que al bienestar del cuerpo material.",
				"Los sacerdotes de Ilmater que buscan ayudar a otros son reconocibles por sus camisas peludas, ropajes de pieles ásperas que visten sobre la piel desnuda. Es tabú herir a estos individuos mientras trabajan en sus deberes, como cuando se ocupan de los heridos en un campo de batalla. Los humanos mantienen esa prohibición con tanta fuerza que otras razas respetan la costumbre. Incluso los orcos y trasgos evitan atacar directamente a un sacerdote pacífico del dios, siempre y cuando este también se ocupe de sus guerreros caídos. La mayoría de la población admira profundamente el trabajo y el sacrificio de la fe de Ilmater, y presta apoyo a esas iniciativas cuando puede. Cuando un templo dedicado al Dios que Llora envía a sus fieles a ayudar a los refugiados de una guerra o a las víctimas de una plaga, su disposición a sacrificar su bienestar siempre motiva a otras personas normales a darles apoyo, ya sea porque se ven obligadas a actuar por inspiración o por vergüenza."
			]
		},
		{
			"name": "Ilneval",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la estrategia y las hordas",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada en vertical cubierta de sangre"
		},
		{
			"name": "Ilneval",
			"source": "VGM-ES",
			"page": 60,
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Guerra"
			],
			"symbol": "Espada en vertical cubierta de sangre",
			"pantheon": "Orco",
			"customExtensionOf": "Ilneval|Orco|SCAG-ES",
			"title": "El Beligerante",
			"entries": [
				"Ilneval es la leal mano derecha de Gruumsh. Es el dios que planifica los ataques y diseña las estrategias que permiten a las fuerzas de Gruumsh dominar la batalla y llenar sus carros de guerra con el botín y las cabezas cortadas. Ilneval se yergue con su espada ensangrentada, llamando a aquellos que entienden las fluctuaciones del combate a sentarse alrededor del fuego de su consejo y aprender los caminos de la guerra.",
				{
					"type": "entries",
					"name": "Estrategas expertos",
					"entries": [
						"Los orcos que muestran aptitud para los matices de la guerra a una edad temprana son considerados elegidos de Ilneval y se preparan para servir como las espadas del dios. Estos individuos son capitanes que siguen las órdenes del señor de la guerra de la tribu, guiando a una parte de los guerreros al corazón del combate y aportando cierta estrategia a los asaltos. Las espadas de Ilneval son temibles oponentes, que parecen tener un asombroso conocimiento de cuándo moverse y cuándo atacar, capaces de explotar la debilidad de su enemigo como una manada de lobos hambrientos."
					]
				}
			]
		},
		{
			"name": "Imhotep",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de las artesanías y la medicina",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Pirámide escalonada"
		},
		{
			"name": "Incabulos",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la plaga y la hambruna",
			"domains": [
				"Muerte"
			],
			"symbol": "Ojo reptiliano con un diamante horizontal"
		},
		{
			"name": "Ioun",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"N"
			],
			"title": "Diosa del conocimiento",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Cayado con la forma de un ojo estilizado"
		},
		{
			"name": "Isis",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Egipcio",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la fertilidad y la magia",
			"domains": [
				"Conocimiento",
				"Vida",
				"Conocimiento Arcano"
			],
			"symbol": "Anj y estrella"
		},
		{
			"name": "Istishia",
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios del agua",
			"domains": [
				"Tempestad"
			],
			"symbol": "Oleaje"
		},
		{
			"name": "Istus",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N"
			],
			"title": "Diosa de los hados y el destino",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Huso de tejedor con tres hebras"
		},
		{
			"name": "Iuz",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios del dolor y la opresión",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera humana sonriente"
		},
		{
			"name": "Jergal",
			"altNames": [
				"El Escriba Final",
				"El Implacable",
				"El Senescal Negro"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Escriba de los muertos",
			"domains": [
				"Conocimiento",
				"Muerte"
			],
			"symbol": "Una calavera mordiendo un pergamino",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Jergal.jpg"
				}
			},
			"entries": [
				"Según las leyendas, Jergal es una deidad antigua. La historia afirma que en tiempos de Netheril se le veneraba como el dios de la muerte, el asesinato y la ruina. Pero, con el paso del tiempo, le aburrió su posición. Un día tres mortales, los tres fuertes aventureros, se encontraron con Jergal en la tierra de los muertos y decidieron destruirle y quedarse su poder. En lugar de ello, el dios abdicó tranquilamente de su trono de huesos y permitió que cada uno de los tres mortales tomase parte de su divinidad. Así fue cómo Perdición asumió el ámbito de la ruina, Myrkul gobernó entre los muertos y Bhaal se quedó el asesinato. Jergal perdió su importancia anterior y se convirtió en el escriba de los muertos.",
				"Jergal es visto ahora como el indiferente guardián de los muertos. Se cree que registra la defunción de los vivos y que ayuda a Kelemvor a asegurarse de que las almas están bien ligadas a su más allá correspondiente. Raramente se le reconoce de un modo directo, excepto cuando se le menciona en funerales y entre quienes practican la costumbre de escribir el nombre del fallecido en un pergamino y colocarlo en la boca del cadáver. Este rito es habitual en lugares en los que la sepultura o la lápida no están marcadas con el nombre de la persona.",
				"Pocas personas prefieren a Jergal como deidad, y la mayoría de quienes lo hacen se dedican a tratar con los muertos de algún modo. Los sacerdotes de este dios sirven a comunidades como enterradores y cuidadores de los cementerios. No hay templos dedicados a Jergal más allá de enclaves abandonados, que estaban dedicados a su encarnación más antigua y oscura, pero sus sacerdotes son bienvenidos en los santuarios de Kelemvor, Deneir y Myrkul. Sus fieles envían registros anuales de mortandad a los lugares sagrados en los que se guarda este tipo de documentación.",
				{
					"type": "inset",
					"name": "La Leyenda de las Tabas, el Juego de los Cráneos y el Trono Vacío",
					"entries": [
						"Hace mucho tiempo solo había un dios de la ruina, la muerte y los muertos. Era conocido como Jergal, el Señor del Fin de Todo. Esta deidad fomentó y alimentó la discordia tanto entre mortales como entre las entidades divinas. Cuando los seres se mataban entre ellos buscando poder o debido a su odio, les daba la bienvenida a su reino sombrío de miseria eterna. A medida que todo moría, todas las cosas al final le acababan llegando y se construyó un reino que ningún otro dios podía comparar. Sin embargo, se acabó cansando de sus deberes, porque ya los conocía demasiado. Sin desafío, no hay nada, y en la nada solo hay miseria. En tal estado, la diferencia entre el poder absoluto y la impotencia absoluta es indistinguible.",
						"Durante esta era de oscuridad se alzaron tres mortales, que codiciaban el poder que Jergal poseía: Perdición, Bhaal y Myrkul. Los tres forjaron un pacto impío en el que acordaban que conseguirían ese poder absoluto o morirían en el intento. Recorrieron los confines del mundo, buscando magia y conjuros poderosos y desafiando a la muerte a cada paso. Sin importar a qué monstruo se enfrentarán o a qué conjuros se encarasen, los tres mortales salían ilesos siempre. Con el tiempo, el trío viajó al Yermo Gris y buscó el Castillo de Hueso. Lucharon contra ejércitos de esqueletos, legiones de zombis, hordas de apariciones y un grupo de liches que les bloqueaba el paso.",
						"Al final, llegaron al objeto de la misión de sus vidas: el Trono de Huesos.",
						"\"Reclamo este trono del mal \", gritó Perdición, el tirano, a jergal.",
						"\"Te destruiré antes de que puedas levantar un solo dedo \", amenazó Bhaal, el asesino.",
						"\"Y yo encarcelaré tu esencia eternamente \", prometió Myrkul, el nigromante.",
						"Jergal se levantó del trono con un gesto cansado y dijo: \"El trono es vuestro. Me he acabado cansando de este poder vacío. Tomadlo si lo queréis. Prometo serviros y guiaros como vuestro senescal hasta que estéis cómodos en este puesto \". Entonces, antes de que los tres mortales aturdidos pudieran reaccionar, el Señor de los Muertos inquirió: \"¿Quién de vosotros va a gobernar? \"",
						"De inmediato, los tres empezaron a discutir entre ellos mientras Jergal los observaba con indiferencia. Al final, cuando parecía que iban a morir de cansancio o luchar eternamente, el Señor del Fin de Todo intervino.",
						"\"Tras todo lo que habéis sacrificado, ¿acabaréis por no obtener nada? ¿Por qué no dividís los ámbitos de este puesto y participáis en un juego de habilidad para conseguirlos? \", preguntó Jergal.",
						"Perdición, Bhaal, y Myrkul consideraron la oferta del dios y la aceptaron. Jergal cogió los cráneos de sus tres liches más poderosos y se los dio a los tres mortales para que compitieran en un juego. Cada mortal hizo rodar una calavera a través del Yermo Gris, tras acordar que ganaría el que la mandara más lejos rodando.",
						"En ese momento, Malar, el Dios Bestial, llegó de visita. Tras determinar que el ganador de la competición recibiría todo el poder de Jergal, corrió tras los tres cráneos para asegurarse de parar la competición hasta tener una oportunidad de participar y conseguir parte del premio. Perdición, Bhaal y Myrkul volvieron a pelear, pues era obvio que se había echado a perder su diversión, pero Jergal intervino de nuevo. \"¿Por qué no permitís que la Dama Fortuna decida, para no tener que compartir nada con la Bestia? \"",
						"El trío aceptó esta alternativa y Jergal rompió los huesos de su dedo esquelético y se los dio a los participantes. Cuando Malar volvió de perseguir los cráneos, descubrió que el trío había acabado una partida de tabas.",
						"Perdición gritó triunfante: \"Como ganador, escojo gobernar eternamente como el tirano definitivo. Puedo inducir al odio y la tensión a mi antojo y todo el mundo se inclinará ante mí cuando esté en mi reino \".",
						"Myrkul, que había quedado en segundo lugar, declaró: \"Pero yo elijo a los muertos y al hacerlo he ganado de verdad, pues, con el tiempo, todo sobre lo que reines será mío, Perdición. Todas las cosas deben morir. Incluso los dioses \".",
						"Bhaal, que había sido el tercero, proclamó: \"Escojo la muerte y será por mi mano que todo sobre lo que gobiernes, señor Perdición, acabará siendo del señor Myrkul. Ambos debéis honrarme y obedecer mis deseos, puesto que puedo destruir tu reino, Perdición, asesinando a tus sujetos y puedo debilitar tu reino, Myrkul, si me abstengo de intervenir \".",
						"Malar gruñó de frustración, pero no podía hacer nada, de modo que, una vez más, solo le quedaron las bestias.",
						"Y Jergal se limitó a sonreír, porque había sido liberado."
					]
				}
			]
		},
		{
			"name": "Kelemvor",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la muerte",
			"domains": [
				"Muerte",
				"Sepultura"
			],
			"symbol": "Mano esquelética alzada sosteniendo una balanza equilibrada"
		},
		{
			"name": "Kelemvor",
			"altNames": [
				"El Señor de los Muertos",
				"El Juez de los Malditos"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de los muertos",
			"domains": [
				"Muerte",
				"Sepultura"
			],
			"symbol": "Brazo de esqueleto en vertical que sostiene una balanza equilibrada",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Kelemvor.jpg"
				}
			},
			"entries": [
				"Kelemvor se considera el dios de la muerte legítimo, justo y reconfortante. La muerte llega para todos y, cuando ocurre, esta deidad está allí para dar la mano a cada alma y llevarla al más allá apropiado. Los sacerdotes de Kelemvor enseñan que los que veneran a las divinidades según los ritos de su religión han servido adecuadamente y se les ofrecerá el más allá que buscan.",
				"Los fieles de Kelemvor ofrecen a las personas transiciones pacíficas para llegar al cuidado del Señor de los Muertos. Ayudan a que los moribundos ordenen sus asuntos y ofician los ritos fúnebres para quienes no se pueden permitir las ceremonias fastuosas de su fe. La doctrina de los seguidores de Kelemvor les obliga a que retrasen o prevengan las muertes prematuras siempre que sea posible. La definición de \"prematura\" varía según los diferentes credos y devotos. Puede que un grupo se concentre en evitar la propagación de una enfermedad, otro se ocupe de la prevención del asesinato y un tercero se centre más en eliminar el flagelo de los muertos vivientes. De hecho, todos los fieles de Kelemvor desprecian a los muertos vivientes y trabajan hasta cierto punto para eliminarlos, porque se les considera una abominación del orden natural. Es obvio que esta creencia provoca un desacuerdo entre quienes veneran a Kelemvor y los nigromantes, los sacerdotes de Myrkul y otros que promueven la creación de muertos vivientes. Esta discrepancia también causa conflictos de fuentes inesperadas. Por ejemplo, los sacerdotes de Kelemvor destruyen por rutina cualquier escrito que encuentran sobre la creación de los muertos vivientes. Ese acto ofende a los que valoran el conocimiento en sí, como los adoradores de Oghma y Deneir. También hay muertos vivientes que no son malvados, como los baelnorn, a los que los elfos consideran sagrados. Los devotos de Kelemvor buscan acabar con seres así sin importarles ese hecho."
			]
		},
		{
			"name": "Kiaransalee",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Drow",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa de la nigromancia",
			"domains": [
				"Conocimiento Arcano"
			],
			"symbol": "Mano de mujer drow con muchos anillos de plata"
		},
		{
			"name": "Kiri-Jolith",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del honor y la guerra",
			"category": "Los dioses del bien",
			"domains": [
				"Guerra"
			],
			"symbol": "Cuernos de bisonte"
		},
		{
			"name": "Kol Korran",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N"
			],
			"title": "Dios del comercio y la riqueza",
			"category": "La Hueste Soberana",
			"domains": [
				"Engaño"
			],
			"symbol": "Moneda de oro de nueve caras"
		},
		{
			"name": "Kord",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la fuerza y las tormentas",
			"domains": [
				"Tempestad"
			],
			"symbol": "Espada con un relámpago por guarda"
		},
		{
			"name": "Kord",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la actividad física y el deporte",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Cuatro lanzas y cuatro mazas que surgen desde un punto central"
		},
		{
			"name": "Kossuth",
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios del fuego",
			"domains": [
				"Luz"
			],
			"symbol": "Llama"
		},
		{
			"name": "Kurtulmak",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de kobold de la guerra y la minería",
			"domains": [
				"Guerra"
			],
			"symbol": "Cráneo gnomo"
		},
		{
			"name": "Labelas Enoreth",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del tiempo, la historia y la filosofía",
			"domains": [
				"Conocimiento Arcano",
				"Conocimiento"
			],
			"symbol": "Sol poniente"
		},
		{
			"name": "Laduguer",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios duergar de la magia y la esclavitud",
			"domains": [
				"Conocimiento Arcano",
				"Muerte"
			],
			"symbol": "Flecha rota"
		},
		{
			"name": "Laogzed",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios troglodita de la caza",
			"domains": [
				"Muerte"
			],
			"symbol": "Imagen del dios lagarto/sapo"
		},
		{
			"name": "Lathander",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del nacimiento y la renovación",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Camino que se dirige hacia un amanecer"
		},
		{
			"name": "Lathander",
			"altNames": [
				"El Señor del Día",
				"El Amanecer de la Inspiración",
				"El Dios Rosa y Dorado"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del amanecer y el renacimiento",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Carretera que va hacia un sol naciente",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Lathander.jpg"
				}
			},
			"entries": [
				"Lathander es el dios de la primavera, el nacimiento y la renovación. Es la deidad de la concepción, la vitalidad, la juventud, la regeneración y el autoperfeccionamiento. No es la divinidad del sol, pero sí del amanecer, que representa el inicio de un nuevo día lleno de potencial.",
				"Lathander es un dios de los principios. La población le suele ofrecer una plegaría antes de empezar un viaje o una tarea. Se invoca su nombre para sellar alianzas y estrenar nuevos negocios o empresas. Como resultado, esta deidad es muy popular entre las clases mercantiles y su iglesia se ha beneficiado en consecuencia.",
				"El sol naciente es su símbolo y sus colores son el rosa, el dorado y el violeta del amanecer. Los templos y altares de Lathander se ocupan de una variedad de funciones tanto municipales como personales. En esos lugares la población se casa en ceremonias al amanecer, se anuncia el inicio de proyectos cívicos y, cuando es posible, las madres dan a luz para dotar al bebé de buena suerte.",
				"Los seguidores de Lathander aceptan que se funden nuevas comunidades y la civilización crezca, siempre que esa civilización dé a todo el mundo la oportunidad de medrar. Desprecian a los muertos vivientes, pues los ven como una corrupción del orden natural y una negación de los nuevos inicios, ya que los muertos vivientes se aferran a su vieja existencia en vez de seguir adelante."
			]
		},
		{
			"name": "Leira",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"N"
			],
			"title": "Diosa de la ilusión",
			"domains": [
				"Engaño"
			],
			"symbol": "Triángulo apuntando hacia abajo con un espiral de niebla en su interior."
		},
		{
			"name": "Leira",
			"altNames": [
				"La Señora de las Nieblas",
				"Sombra de Brumas",
				"La Dama del Engaño"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"N"
			],
			"title": "Diosa del ilusionismo",
			"domains": [
				"Engaño"
			],
			"symbol": "Triángulo hacia abajo que contiene un remolino de bruma",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Leira.jpg"
				}
			},
			"entries": [
				"Leira ha usado muchas máscaras y se la ha creído muerta o representando a otra deidad distinta en más de una ocasión. Quizás esa reputación sea lógica en una diosa del ilusionismo y el engaño. Sus fieles aceptan que, sin importar qué sea \"verdad\", la Señora de las Nieblas disfruta con la confusión generada por sus varias encarnaciones. Incluso los seguidores de Cyric solían decir que su dios había matado a la deidad, aunque ahora apoyan la extraña idea de que de algún modo es su hija.",
				"No se percibe a Leira como a una diosa maliciosa o una tramposa, pero sí como a una divinidad enigmática, silenciosa y retraída. Además, es considerada la inventora del ruathlek, el idioma de los ilusionistas y la lengua hablada en Nimbral.",
				"Parece que los fieles de Leira escasean, aunque es difícil saberlo con seguridad, porque aquellos que la tienen como diosa de referencia no suelen hablar de su predisposición. Leira es la patrona de los ilusionistas y los mentirosos. Se la adora con poca regularidad, excepto en el caso de los ilusionistas, que rezan a la Sombra de Brumas para potenciar su magia, y en el de los timadores, para los que ella es una especie de campeona. La mayoría de personas la invocan para mantener un secreto o la apaciguan rezando antes de tomar una decisión importante en la que temen un engaño. Hay quien traza un gesto en espiral con el dedo tras la espalda al mentir para rogarle ayuda.",
				"Sus sacerdotes visten de blanco y de gris neblinoso y se cubren la cara con máscaras lisas y sin facciones. Los templos dedicados a Leira solo existen en Nimbral. En cambio, en todo el continente se pueden encontrar altares consagrados a la diosa, que suelen estar camuflados como otro tipo de sitios y que están marcados con señales que solo los creyentes reconocerían."
			]
		},
		{
			"name": "Lliira",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del gozo",
			"domains": [
				"Vida"
			],
			"symbol": "Triángulo cuyos vértices son tres estrellas de seis puntas"
		},
		{
			"name": "Lliira",
			"altNames": [
				"Nuestra Señora de la Alegría",
				"Jubilante",
				"La Dama del Deleite"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la alegría",
			"domains": [
				"Vida"
			],
			"symbol": "Triángulo de tres estrellas de seis puntas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Lliira.jpg"
				}
			},
			"entries": [
				"Lliira es una diosa querida, una deidad de la satisfacción, el desfogue, el júbilo, la alegría, el baile y la libertad. Como patrona de los festivales, se la honra en cualquier celebración y bailar es el modo principal de venerarla. Se dice que la Dama del Deleite aborrece la violencia. Dejará de ofrecer sus dones si en una celebración hay una pelea o se empuñan armas, excepto si se utilizan como parte de una ceremonia. Sus sacerdotes y sacerdotisas, conocidos como jubilantes, consideran que su misión es hacer feliz a otros, aunque sea durante un instante.",
				"Sus fieles siempre visten al menos una prenda de un color llamativo y alegre y las vestimentas de sus sacerdotes se parecen más a un traje festivo que a ropas eclesiásticas sombrías. Los rubíes y los zafiros son sagrados para Nuestra Señora de la Alegría y sus sacerdotes bendicen a cualquiera que lleve ese tipo de adornos.",
				"Mas los seguidores de Lliira no son frívolos. Para ellos, la alegría divina es un regalo muy real en el mundo de los mortales, un regalo muy necesitado. A tal efecto, pelean contra los que causan la miseria ajena. Son feroces contra sus enemigos y juerguistas felices una vez han acabado el trabajo."
			]
		},
		{
			"name": "Loki",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de los ladrones y el engaño",
			"domains": [
				"Engaño"
			],
			"symbol": "Llama"
		},
		{
			"name": "Lolth",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa de las arañas y las mentiras",
			"domains": [
				"Engaño"
			],
			"symbol": "Estrella de ocho puntas parecida a una telaraña"
		},
		{
			"name": "Lolth",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa drow de las arañas",
			"domains": [
				"Engaño"
			],
			"symbol": "Araña"
		},
		{
			"name": "Lolth",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Drow",
			"alignment": [
				"C",
				"E"
			],
			"title": "Lolth, diosa de las arañas",
			"domains": [
				"Engaño"
			],
			"symbol": "Araña"
		},
		{
			"name": "Loviatar",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa del dolor",
			"domains": [
				"Muerte"
			],
			"symbol": "Látigo de nueve colas con púas"
		},
		{
			"name": "Loviatar",
			"altNames": [
				"La Doncella del Dolor",
				"La Dama del Flagelo",
				"El Látigo Dispuesto"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa del dolor",
			"domains": [
				"Muerte"
			],
			"symbol": "Flagelo de nueve colas con púas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Loviatar.jpg"
				}
			},
			"entries": [
				"Para los fieles de Loviatar, el dolor no es un recurso para conseguir un fin, sino el propio fin. Para ellos, nada es tan transcendental como sufrir y todo el dolor es sagrado, desde el barbarismo más vulgar a la tortura más sublime, pasando por el sufrimiento de los desconsolados y los traicionados.",
				"El dolor que uno siente demuestra la atención de la diosa, de modo que sus seguidores son célebres por autoflagelarse. El sufrimiento también es un camino hacia el poder, tanto en lo que respecta a la habilidad personal de infligirlo como la de soportarlo. Se considera que una conducta fría y cruel es ideal porque emula mejor a la Dama del Flagelo. Además, por la misma razón, sus fieles aprecian la belleza, la sofisticación cultural y cierta capacidad para manipular.",
				"Aunque los templos dedicados a Loviatar son poco comunes, tiene muchos más devotos de los que se esperaría. Es la deidad elegida por los que infligen dolor como costumbre, incluyendo a torturadores y quienes quieren destruir la voluntad de sus víctimas. Es la favorita de los sádicos y masoquistas. Algunos de sus seguidores incluso forman sectas cuya membresía es secreta. Estos últimos son liderados por alguien que disfruta de proporcionar dolor y dominar a otros, y están apoyados y financiados por aduladores sumisos.",
				"Los adoradores de Loviatar raramente se reúnen en grandes grupos excepto en las ciudades más pobladas. Si hay pequeños círculos de fieles trabajando con discreción en esos lugares, pocos ciudadanos se dan cuenta de ello. Cuando estas actividades sectarias son descubiertas los ciudadanos montan un escándalo para denunciarlas. Además, las víctimas que aguantan el látigo no siempre son participantes por voluntad propia y el clero de Loviatar en ocasiones dirige mafias secretas de esclavistas, lo que puede atraer la atención de las autoridades. En lugares en los que la esclavitud no es una práctica aceptada apenas se venera en público a la Doncella del Dolor ni se encuentran templos que le rindan culto de forma evidente."
			]
		},
		{
			"name": "Lug",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de las artes, el viaje y el comercio",
			"domains": [
				"Conocimiento",
				"Vida"
			],
			"symbol": "Pareja de manos largas"
		},
		{
			"name": "Lunitari",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Diosa de la magia neutral",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Conocimiento Arcano"
			],
			"symbol": "Círculo o esfera rojos"
		},
		{
			"name": "Luthic",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa madre de la fertilidad y la curación",
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Runa orca que significa \"entrada a la cueva\""
		},
		{
			"name": "Luthic",
			"source": "VGM-ES",
			"page": 61,
			"alignment": [
				"L",
				"E"
			],
			"domains": [
				"Vida",
				"Naturaleza"
			],
			"symbol": "Runa orca que significa \"entrada a la cueva\"",
			"pantheon": "Orco",
			"customExtensionOf": "Luthic|Orco|SCAG-ES",
			"title": "La Madre de la Caverna",
			"entries": [
				"Si bien Gruumsh es la fuerza externa que empuja a los orcos a la victoria sobre sus enemigos, es la influencia de Luthic, su esposa, la que los une y hace que estén cohesionados. Es la fuerza que evita que la furia explosiva de Gruumsh haga estallar a los orcos. Si no fuera por los seguidores de Luthic, es posible que esta raza no estuviese compuesta más que por pequeñas bandas de guerreros nómadas que malviven, en lugar de una fuerza capaz de una gran destrucción.",
				"Lejos del hogar de guerra de la guarida, dentro de las profundidades protectoras de las cuevas, las seguidoras de Luthic se ocupan de la prole orca, criándola para ser fuerte y cruel como sus progenitores. Al invocar el poder de las supersticiones, los presagios y las tradiciones, estas garras de Luthic mantienen unida a la tribu a través de los rituales, el miedo y, si es necesario, la fuerza.",
				{
					"type": "entries",
					"name": "Garras del oso",
					"entries": [
						"A menudo se piensa que Luthic toma la apariencia de una enorme osa de las cavernas. Sus seguidoras honran este aspecto de la diosa al mantener a estos animales como mascotas para proteger los rediles llenos de jóvenes peleones. Las devotas de Luthic también se dejan crecer las garras y las pintan de negro para imitar las temibles zarpas de su deidad. Luthic las recompensa haciendo sus garras tan fuertes y resistentes como el hierro."
					]
				},
				{
					"type": "entries",
					"name": "Manteniendo el fuerte",
					"entries": [
						"Además de proteger a los jóvenes y los almacenes de alimentos de la tribu, las adoradoras de Luthic también sirven como artesanas, ingenieras y constructoras de una tribu orca. Fabrican armas y armaduras brutales y los pocos artículos manufacturados que los orcos necesitan para la vida diaria. Cuando parte del grupo está lejos, en una incursión, se espera de ellas que amplíen las cavernas de la guarida para crear más espacio para una población cada vez mayor."
					]
				}
			]
		},
		{
			"name": "Maglubiyet",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios trasgo de la guerra",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Hacha ensangrentada"
		},
		{
			"name": "Majere",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la meditación y el orden",
			"category": "Los dioses del bien",
			"domains": [
				"Conocimiento",
				"Orden"
			],
			"symbol": "Araña de cobre"
		},
		{
			"name": "Malar",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la caza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Garra"
		},
		{
			"name": "Malar",
			"altNames": [
				"El Dios Bestial",
				"El de Sangre Negra"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la caza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Pata con garras",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Malar.jpg"
				}
			},
			"entries": [
				"Malar personifica el lado oscuro de la naturaleza, un mundo. violento de dientes y garras. Sus fieles creen que la caza es el punto central entre la vida y la muerte: cazador y presa se enfrentan y fuerzan la situación de ver quién vive y quién muere. La población cree que no se puede propiciar al Dios Bestial y que carece de misericordia, así que solo le oran los que van a cazar. Esos suplicantes rezan a esta deidad por dos razones: para pedirle que les ayude con su habilidad sin parangón como cazador o para adoptar su terrible manto y así mantener alejados a otros depredadores. Malar es el dios de los que se deleitan con la caza, no temen derramar sangre y saborean el miedo de sus presas.",
				"Muchos licántropos consideran al de la Sangre Negra su padre divino, algo que también hacen otros depredadores inteligentes. Tiene muchos devotos entre los druidas y exploradores de predisposición especialmente salvaje y, del mismo modo, muchos bárbaros toman a Malar como patrón por su ferocidad y crueldad. Sus sacerdotes utilizan como armas ceremoniales los brazales con garras, unos guanteletes impresionantes decorados con unas garras estilizadas que salen de los puños."
			]
		},
		{
			"name": "Manannán mac Lir",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de los océanos y las criaturas marinas",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Ola de aguas blancas sobre verde"
		},
		{
			"name": "Marthammor Duin",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de los vagabundos",
			"domains": [
				"Naturaleza",
				"Engaño"
			],
			"symbol": "Maza en vertical frente a una bota alta"
		},
		{
			"name": "Máscara",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de los ladrones",
			"domains": [
				"Engaño"
			],
			"symbol": "Máscara negra"
		},
		{
			"name": "Máscara",
			"altNames": [
				"El Señor de Sombras",
				"El Maestro de Todo Ladrón"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de los ladrones",
			"domains": [
				"Engaño"
			],
			"symbol": "Máscara negra",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Mask.jpg"
				}
			},
			"entries": [
				"Máscara es un dios tramposo, patrón de los maleantes, los espías y los ladrones. Todo lo que ocurre en la sombra forma parte del ámbito de este dios. Se susurra una oración a Máscara cuando es necesario ser sigiloso o se está tramando un complot. Los cortesanos y los diplomáticos invocan el nombre de esta deidad con la esperanza de que la negociación vaya bien.",
				"Los que prefieren al Señor de las Sombras suelen dedicarse al hurto o a otros tipos de adquisición de la propiedad ajena, como carteristas, desvalijadores, atracadores o timadores. El pueblo llano le reza para que quite los ojos de sus objetos de valor, aunque, en ocasiones, utilizan un \"monedero de Máscara\", una bolsa pequeña y de tela barata que llevan a la vista, para que sea fácil de cortar o arrancar, y que contiene una moneda como pequeña ofrenda. Por convención, los carteristas sisan el monedero de Máscara si se encuentran a alguien que lo lleva y consideran que las ganancias son un regalo del dios. Por su parte, quien ha perdido el monedero agradece al Maestro de Todo Ladrón que haya aceptado un sacrificio respetuoso a cambio de una pequeña parte de sus bienes. Por supuesto, nada impide que otro carterista ataque a alguien que ha perdido un monedero de Máscara, pero una persona que tenga la mala suerte de atraer a varios carteristas en una sola salida seguramente haya incurrido en la ira del dios de todos modos.",
				"Los sacerdotes de Máscara suelen ser ladrones de profesión y, a menudo, sirven como superiores en los bajos fondos de la zona o en un grupo criminal. Usan el título de demarch y demarchesa y llevan máscaras con un velo cuando actúan en su papel de sacerdotes."
			]
		},
		{
			"name": "Math, hijo de Mathonwy",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Celta",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la magia",
			"domains": [
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Bastón"
		},
		{
			"name": "Melora",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"N"
			],
			"title": "Diosa de la naturaleza y el mar",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Remolino ondulante"
		},
		{
			"name": "Merrshaulk",
			"source": "VGM-ES",
			"page": 94,
			"pantheon": "Yuan-ti",
			"entries": [
				"Aunque el Maestro del Pozo no está consciente, tampoco se encuentra completamente inactivo. Reflejando el destino de los yuan-tis en el mundo, Merrshaulk entró en un profundo letargo cuando el pueblo serpiente dejó la superficie y se escondió. No está claro si fue la reducción en su adoración lo que hizo que se durmiera o si fue su letargo prolongado lo que provocó que sus fieles lo abandonaran. Incluso en su actual estado, Merrshaulk concede conjuros a su clero en respuesta a sus invocaciones. Es posible despertarlo para pedirle consejo o la intervención directa, pero para ello es necesario realizar muchos asesinatos rituales en su nombre y su regreso a la conciencia solo dura poco tiempo.",
				"Los líderes de los adoradores de Merrshaulk, llamados maestros del pozo, son brujos corruptos que defienden y promueven las antiguas tradiciones yuan-tis. Sienten que se ha vuelto más fácil despertarlo en las últimas décadas. y creen que esto es una señal de que pronto se recobrará completamente, mudará la piel y, renovado por la transformación, restaurará al pueblo serpiente a su lugar legítimo como dueños del mundo mortal."
			]
		},
		{
			"name": "Mielikki",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de los bosques",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Cabeza de unicornio"
		},
		{
			"name": "Mielikki",
			"altNames": [
				"Nuestra Señora del Bosque",
				"La Reina del Bosque"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de los bosques",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Cabeza de unicornio",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Mielikki.jpg"
				}
			},
			"entries": [
				"Raramente se menciona a Mielikki excepto en lugares boscosos tranquilos. Reina de forma suprema en los bosques que deslumbran, pero se dice que cuida a las buenas personas en cualquiera de estos espacios naturales, sin importar lo oscuro o cruel que sea. Cuando hay niños perdidos en la frondosidad, se ruega a Mielikki que les proteja hasta que sean encontrados.",
				"Es la divinidad del bosque y de las criaturas que viven en él. Se la percibe como una deidad remota y espiritual, menos humana que la mayoría de dioses. No es desconsiderada con las personas, aunque es difícil conseguir su atención y sus dones. Es la patrona de los exploradores, igual que Milil es el de los bardos, pero los exploradores no le rezan directamente. En vez de eso, invocan a Gwaeron Windstrom, pues creen que lleva sus palabras a la diosa tras rastrearla en el bosque en el que se esconde.",
				"El símbolo de Mielikki es un unicornio, lo que da pie a que algunos crean que es uno de ellos y la fusionen con Lurue, la Reina de los Unicornios y su verdadera diosa. No obstante, la mayoría de los relatos representan a Nuestra Señora del Bosque como una mujer hermosa a quien Lurue permite cabalgar en su lomo y se considera que ambas son amigas íntimas. Las relaciones de Mielikki con otras deidades del mundo natural son más complejas. A veces se considera a Silvanus su padre y a Eldath su hermana, pero la Reina del Boque recorre su propio camino en la naturaleza salvaje.",
				"Tiene muchos altares, sobre todo en la Frontera Salvaje. La mayoría consisten en un tronco muerto en el que se ha tallado una representación de un símbolo sagrado, una cabeza de unicornio. Otra opción es grabar la representación en un trozo de madera separado y clavarlo a un árbol vivo. Estos altares suelen delimitar la zona del bosque a partir de la cual la comunidad local prefiere no cortar leña o cazar.",
				"A menudo, los leñadores crean estos tributos al acabar una excursión maderera, para agradecer a la diosa que les haya provisto de madera y que les haya mantenido a salvo a durante su tarea."
			]
		},
		{
			"name": "Milil",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la poesía y la canción",
			"domains": [
				"Luz"
			],
			"symbol": "Harpa de cinco cuerdas hechas de hojas"
		},
		{
			"name": "Milil",
			"altNames": [
				"El Señor de la Canción",
				"La Mano Real del Sabio Oghma"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la poesía y la canción",
			"domains": [
				"Luz"
			],
			"symbol": "Arpa de cinco cuerdas hecha de hojas",
			"entries": [
				"Milil es el dios de la poesía, la elocuencia y la canción. Se trata de una deidad de la creatividad y la inspiración, de la canción como un todo y no solo de la letra o la música. Representa el pensamiento acabado, el resultado del proceso que traslada una idea de la concepción a la materialización. A Milil lo veneran especialmente los bardos, trovadores y otros animadores, pero cualquiera que busque entretener o hablar ante una multitud puede ofrecer una oración corta al Señor de la Canción para que su interpretación triunfe. También rezan a Milil los que buscan la inspiración en una tarea creativa.",
				"Sus iconos lo muestran como un varón atractivo, a veces humano y en ocasiones elfo, o incluso semielfo en lugares como Aglarond, que tienen una importante población semielfa. Se lo representa de varias formas, como joven o como viejo, pero su identidad siempre queda clara porque lleva un arpa de cinco cuerdas hecha con hojas doradas. Es el ideal al que aspiran todos los intérpretes: listo y confiado. con un carisma encantador y que inspira a quienes le escuchan. Se dice que posee una memoria perfecta para todo lo que oye o lo que se dice mientras suena música, además de una habilidad excelente improvisando.",
				"Los espacios sagrados dedicados a Milil a menudo se encuentran en locales en los que se interpreta y en escuelas de música. No importa si el sitio es una enorme sala de conciertos o una pequeña cámara para un coro, debe tener unos atributos acústicos excelentes. Los sacerdotes del dios suelen ser mecenas de las artes, además de intérpretes, y acostumbran a trabajar como tutores para enseñar a interpretar en altares y templos.",
				"Como en el caso de Deneir, a veces se considera que Milil sirve a Oghma. En estas representaciones de la deidad, el Señor de la Canción es la mano izquierda del dios, también llamada \"la Mano Verdadera\". Esta expresión no menosprecia a la mano derecha (Deneir), sino que más bien proviene de que ser zurdo se asocia a tener una gran habilidad artística y se cree que el mejor arte se consigue aceptando la verdad."
			]
		},
		{
			"name": "Mishakal",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de la curación",
			"category": "Los dioses del bien",
			"domains": [
				"Conocimiento",
				"Vida",
				"Crepúsculo"
			],
			"symbol": "Signo del infinito azul"
		},
		{
			"name": "Moradin",
			"source": "DMG-ES",
			"page": 10,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la creación",
			"domains": [
				"Forja",
				"Conocimiento",
				"Guerra"
			],
			"symbol": "Yunque ardiendo"
		},
		{
			"name": "Moradin",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios enano de la creación",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Yunque y martillo"
		},
		{
			"name": "Moradin",
			"source": "SCAG-ES",
			"page": 22,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Enano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la creación",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Martillo y yunque"
		},
		{
			"name": "Morgion",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la enfermedad y el secretismo",
			"category": "Los dioses del mal",
			"domains": [
				"Muerte"
			],
			"symbol": "Capucha con dos ojos rojos"
		},
		{
			"name": "Morrigan",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa de la batalla",
			"domains": [
				"Guerra"
			],
			"symbol": "Dos lanzas cruzadas"
		},
		{
			"name": "Myrkul",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la muerte",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera humana blanca"
		},
		{
			"name": "Myrkul",
			"altNames": [
				"El Señor de los Huesos",
				"El Antiguo Señor Calavera,",
				"El Segador"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la muerte",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera humana blanca",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Myrkul.jpg"
				}
			},
			"entries": [
				"Myrkul es un dios antiguo, uno de tres antiguos mortales que ascendieron a la divinidad cuando Jergal se cansó de sus deberes divinos y distribuyó sus ámbitos entre ellos. Se convirtió en la deidad de la muerte y los difuntos y goberno la Ciudad de los Muertos durante siglos, hasta que fue asesinado. Con el tiempo, Myrkul volvió. ¿Acaso la propia muerte puede morir? Los fieles del dios lo ven como el Segador, que reclama las almas y se las lleva a Kelemvor para que este las juzgue.",
				"Myrkul es una deidad de la muerte, el declive, la vejez, el agotamiento, el crepúsculo y el otoño. Es el dios del fin de las cosas y la desesperanza, del mismo modo que Lathander es el de los comienzos y la esperanza. Más que rezarle, a Myrkul se le teme y se le culpa de los huesos doloridos y de la pérdida de visión. Incluso sus adoradores más devotos creen que es desapasionado e indiferente. Quienes toman al Antiguo Señor Calavera como patrón suelen ser lúgubres y taciturnos, además de estar obsesionados con los difuntos y los muertos vivientes. Como muchos seguidores de Kelemvor y Jergal, los sacerdotes de Myrkul sirven como enterradores y acostumbran a mantener en secreto la identidad de su patrón.",
				"Los altares dedicados al Señor de los Huesos o los grabados de su símbolo sagrado aparecen en muchos lugares en los que los humanos entierran a sus muertos, pero apenas hay templos bien formados. Los pocos que existen son espacios consagrados en los que se confina a los difuntos de cientos de millas a la redonda, aunque no fueran devotos del dios. Existe poco espacio disponible para vivir en un lugar así, como mucho una capilla modesta, pero sus catacumbas y osarios suelen ser amplios.",
				"En la habitación más profunda de cada templo hay un trono y en él se sienta el guardamiseria, el cadáver conservado del santo más admirado de la historia del santuario, que acostumbra a ser su fundador. Se lleva a los iniciados en la fe a arrodillarse ante el guardamiseria del templo. Deben pasar un día y una noche guardando ayuno y meditando allí en completa oscuridad."
			]
		},
		{
			"name": "Mystra",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la magia",
			"domains": [
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Círculo de siete estrellas, o de nueve estrellas rodeando una niebla roja, o de una única estrella."
		},
		{
			"name": "Mystra",
			"altNames": [
				"La Dama de los Misterios",
				"Nuestra Señora de los Conjuros",
				"La Madre de Toda la Magia"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la magia",
			"domains": [
				"Conocimiento Arcano",
				"Conocimiento"
			],
			"symbol": "Círculo de siete estrellas, nueve estrellas rodeando una bruma roja fluida o una sola estrella",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Mystra.jpg"
				}
			},
			"entries": [
				"Mystra es la diosa de la magia y, en consecuencia, la deidad de las posibilidades. La veneran los magos y aquellos que usan a diario la magia u objetos mágicos. También le rezan a quienes la magia les parece maravillosa o encuentran magia que les da miedo. La Dama de los Misterios es la diosa de la fuerza esencial que permite lanzar conjuros. Proporciona y cuida la Urdimbre, el conducto a través del cual los lanzadores de conjuros mortales y los fabricantes mágicos pueden acceder a la fuerza en bruto de la magia.",
				"La fe de Mystra está generalizada en Faerûn, algo de esperar en un lugar tan tocado por la magia. Sus adoradores incluyen a los que emplean magia o trabajan de cerca con ella, como alquimistas y eruditos. Entre los sacerdotes vestidos de azul de los templos de Nuestra Señora de los Conjuros hay magos y hechiceros, así como algún bardo de vez en cuando.",
				"La meta de los fieles de Mystra es simple: cuidar la magia y difundirla en los Reinos. No es inusual que sus devotos estén pendientes de quienes muestran un alto potencial para usar magia y ayuden a que esas personas encuentren tutela con un mentor adecuado."
			]
		},
		{
			"name": "Nebelun",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la invención y la fortuna",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Fuelles y una cola de lagarto"
		},
		{
			"name": "Neftis",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la muerte y el luto",
			"domains": [
				"Muerte"
			],
			"symbol": "Cuernos alrededor de un disco lunar"
		},
		{
			"name": "Nerull",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la muerte",
			"domains": [
				"Muerte"
			],
			"symbol": "Calavera con una hoz o una guadaña"
		},
		{
			"name": "Niké",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"L",
				"N"
			],
			"title": "Diosa de la victoria",
			"domains": [
				"Guerra"
			],
			"symbol": "Mujer alada"
		},
		{
			"name": "Niord",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del mar y el viento",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Moneda de oro"
		},
		{
			"name": "Nuada",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N"
			],
			"title": "Dios de la guerra y los guerreros",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Mano plateada sobre un fondo negro"
		},
		{
			"name": "Nuitari",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la magia malvada",
			"category": "Los dioses del mal",
			"domains": [
				"Conocimiento Arcano"
			],
			"symbol": "Círculo o esfera negros"
		},
		{
			"name": "Obad-Hai",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N"
			],
			"title": "Dios de la naturaleza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Hoja de roble y bellota"
		},
		{
			"name": "Odín",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del conocimiento y la guerra",
			"domains": [
				"Conocimiento",
				"Guerra"
			],
			"symbol": "Ojo azul observante"
		},
		{
			"name": "Od",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la luz y el sol",
			"domains": [
				"Luz"
			],
			"symbol": "Disco solar"
		},
		{
			"name": "Ogma",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del habla y la escritura",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Pergamino desenrollado"
		},
		{
			"name": "Oghma",
			"source": "PHB-ES",
			"page": 294,
			"srd": true,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N"
			],
			"title": "Dios del conocimiento",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Pergamino en blanco"
		},
		{
			"name": "Oghma",
			"altNames": [
				"El Vinculador",
				"El Señor del Conocimiento"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios del conocimiento",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Pergamino en blanco",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Oghma.jpg"
				}
			},
			"entries": [
				"Oghma es el dios de la inspiración, la invención y el conocimiento. Sobre todo representa el saber en su forma más suprema y primitiva. Un aforismo que citan sus fieles sobre este concepto les sirve de oración cuando lo repiten en voz alta: \"Una idea no tiene peso, pero puede mover montañas. Una idea no tiene autoridad, pero puede dominar a las personas. Una idea no tiene fuerza, pero puede apartar imperios. El conocimiento es la mayor herramienta de la mente mortal y sobrepasa cualquier cosa fabricada por manos mortales. Antes de que pueda existir cualquier otra cosa, debe existir la idea\".",
				"Los devotos del Vinculador tratan de difundir el conocimiento y la alfabetización tanto como sea posible, pues creen que la ignorancia nunca debería encadenar a las mentes y eso evita que se legue el beneficio que, de otro modo, se proveería a los congéneres. No es de extrañar que los seguidores de Oghma se opongan a los que promueven la mentira, el engaño y la ignorancia.",
				"A muchos profesionales les gusta el Señor del Conocimiento: magos, cartógrafos, artistas, bardos, secretarios, inventores, eruditos, escribas y todo tipo de individuos que descubren, preservan o crean saber y aprendizaje. El culto a Oghma fue hace tiempo una de las pocas fes organizadas en Faerûn que tenía una ortodoxia establecida y una red completa de templos que la acataba. Las divisiones durante la Era de los Trastornos destruyeron ese sistema. Ahora las estructuras que acogen la fe son santuarios individuales o redes pequeñas de templos aliados, igual que ocurre en otras fes."
			]
		},
		{
			"name": "Olidammara",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de las celebraciones",
			"domains": [
				"Engaño"
			],
			"symbol": "Máscara de un rostro riéndose"
		},
		{
			"name": "Olladra",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"G"
			],
			"title": "Diosa de la buena fortuna",
			"category": "La Hueste Soberana",
			"domains": [
				"Vida",
				"Engaño"
			],
			"symbol": "Ficha de dominó"
		},
		{
			"name": "Onatar",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la artesanía",
			"category": "La Hueste Soberana",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Tenazas y martillo cruzados"
		},
		{
			"name": "Osiris",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Egipcio",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la naturaleza y el inframundo",
			"domains": [
				"Sepultura",
				"Vida",
				"Naturaleza"
			],
			"symbol": "Cayado y mayal"
		},
		{
			"name": "Paladine",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de los gobernantes y los guardianes",
			"category": "Los dioses del bien",
			"domains": [
				"Guerra",
				"Paz"
			],
			"symbol": "Triángulo plateado"
		},
		{
			"name": "Pan",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la naturaleza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Siringa (flauta de Pan)"
		},
		{
			"name": "Pelor",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del sol y la agricultura",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Círculo con seis puntos que radian hacia fuera"
		},
		{
			"name": "Pelor",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios del sol y la curación",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Sol"
		},
		{
			"name": "Pholtus",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la luz y la ley",
			"domains": [
				"Luz",
				"Orden"
			],
			"symbol": "Sol plateado o luna llena parcialmente eclipsada por una luna en cuatro creciente más pequeña."
		},
		{
			"name": "Poseidón",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios del mar y los terremotos",
			"domains": [
				"Tempestad"
			],
			"symbol": "Tridente"
		},
		{
			"name": "Procan",
			"source": "GoS-ES",
			"page": 18,
			"pantheon": "Desconocido",
			"alignment": [
				"C",
				"N"
			],
			"title": "El Marinero de la Mar y Cielo",
			"domains": [
				"Tempestad"
			],
			"entries": [
				"Procan es una deidad caótica neutral del mar y el clima. Otorga a sus clérigos acceso al dominio de la Tempestad. Se encarna en una tormenta repentina que barre las cubiertas de los barcos, golpeándolos con olas monstruosas y vientos aullantes para dar paso a unas aguas tranquilas y un clima bonancible en cuestión de segundos.",
				"El dominio de Procan es el mar, de modo que es testigo de todo aquello que los océanos bañan. Su ánimo se ensombrece al presenciar un brutal asesinato en los muelles de cualquier puerto miserable, pero luego le llena de orgullo ver cómo un valiente marinero salta a las aguas para salvar a un niño que se está ahogando. Cada historia que transcurre en los océanos pasa por su mente, y a cada momento maldice y bendice a los mortales por sus interminables locuras, heroicidades y miserias.",
				"El poder de Procan acaba donde alcanza la línea de la pleamar. Sus clérigos y sacerdotes rara vez se aventuran hacia el interior, y poco le importa lo que sucede más allá de sus aguas. En el mar, espera sacrificios en forma de buena comida, fuertes bebidas espirituosas o valiosos tesoros, que deben arrojarse por la borda al comienzo de cada viaje. Gracias a este ritual, Procan guarda todos los tesoros perdidos en el océano como parte de su dominio. Maldice a quienes saquean los naufragios sin la bendición de sus clérigos y los persigue propiciándoles un clima horrible hasta que algún otro lugar llama su atención.",
				"Los clérigos de Procan reflejan la naturaleza caótica de su dios. Buscan presagios de su estado de ánimo en el clima y el cielo, y reflejan su propio comportamiento para que coincida con el de este."
			]
		},
		{
			"name": "Ptah",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de las artesanías, el conocimiento y los secretos",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Toro"
		},
		{
			"name": "Ralishaz",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la mala suerte y la locura",
			"domains": [
				"Engaño"
			],
			"symbol": "Tres palos de hueso para echar la fortuna"
		},
		{
			"name": "Rao",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 36
				}
			],
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la paz y la razón",
			"domains": [
				"Conocimiento",
				"Paz"
			],
			"symbol": "Corazón blanco"
		},
		{
			"name": "Reina Cuervo",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"N"
			],
			"title": "Diosa de la muerte",
			"domains": [
				"Vida",
				"Muerte"
			],
			"symbol": "Cabeza de cuervo de lado, mirando a la izquierda"
		},
		{
			"name": "Ra",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del sol y soberano de los dioses",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Disco solar rodeado por una serpiente"
		},
		{
			"name": "Reorx",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 23
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Dios de la artesanía",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Forja",
				"Conocimiento"
			],
			"symbol": "Martillo de forja"
		},
		{
			"name": "Rillifane Rallathil",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la naturaleza de los elfos de los bosques",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Roble"
		},
		{
			"name": "Rillifane Rallathil",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la naturaleza",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Roble"
		},
		{
			"name": "Sargonnas",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de la venganza y el fuego",
			"category": "Los dioses del mal",
			"domains": [
				"Guerra"
			],
			"symbol": "Cóndor rojo estilizado"
		},
		{
			"name": "Savras",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la adivinación y el destino",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Bola de cristal que contiene muchos tipos de ojos"
		},
		{
			"name": "Savras",
			"altNames": [
				"El Omnisciente",
				"El Tercer Ojo",
				"El Señor de la Adivinación"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la adivinación y el destino",
			"domains": [
				"Conocimiento Arcano",
				"Conocimiento"
			],
			"symbol": "Bola de cristal que contiene muchos tipos de ojos",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Savras.jpg"
				}
			},
			"entries": [
				"Savras es el dios de la adivinación y la clarividencia. Pocas personas le adoran, pero muchos le rezan cuando hacen pequeños rituales oraculares. Por ejemplo, los hombres y mujeres jóvenes a veces tratan de adivinar los nombres de sus futuros cónyuges canturreando una rima que invoca al Omnisciente mientras se miran en el espejo.",
				"En la actualidad, Savras no tiene ningún templo activo en Faerûn y cuenta con pocos altares, que además están apartados entre sí, escondidos en las esquinas de bibliotecas y salas de escritura. Aunque carece de protagonismo, algunas personas rinden homenaje al dios de forma habitual. Entre ellos, se incluyen los investigadores, adivinos, jueces y otros individuos que necesitan descubrir la verdad. Se puede identificar a estas personas porque llevan bastones recargados en homenaje a Savras. Según la leyenda, el Omnisciente pasó siglos atrapado en el bastón de Azuth. Este último. acabó liberándole a cambio de una promesa de lealtad. Por ello, hoy el bastón es un símbolo potente para quienes veneran a esta deidad. Sus fieles más devotos se esfuerzan mucho en decorar sus bastones, porque todos esperan que a Savras le parezca un lugar acogedor para pasar un tiempo."
			]
		},
		{
			"name": "Segojan Clama la Tierra",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"N",
				"G"
			],
			"title": "Dios de la tierra y los muertos",
			"domains": [
				"Luz"
			],
			"symbol": "Piedra preciosa brillante"
		},
		{
			"name": "Sehanine",
			"reprintAlias": "Sehanine Arco Lunar",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la luna",
			"domains": [
				"Engaño"
			],
			"symbol": "Luna en cuarto creciente"
		},
		{
			"name": "Sehanine Arco Lunar",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa élfica de la luna",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Luna en cuarto creciente"
		},
		{
			"name": "Sehanine Arco Lunar",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la adivinación, los sueños, los viajes y la muerte",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Luna llena bajo un arco lunar"
		},
		{
			"name": "Sekolah",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios sahuagin de la caza",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Tiburón"
		},
		{
			"name": "Selvetarm",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Drow",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de los guerreros",
			"domains": [
				"Guerra"
			],
			"symbol": "Araña sobre una espada y una maza cruzadas"
		},
		{
			"name": "Selûne",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la luna",
			"domains": [
				"Conocimiento",
				"Vida",
				"Sepultura"
			],
			"symbol": "Par de ojos rodeados por siete estrellas"
		},
		{
			"name": "Selûne",
			"altNames": [
				"Nuestra Señora de la Plata",
				"La Doncella Lunar",
				"La Dama Blanca Nocturna"
			],
			"source": "SCAG-ES",
			"page": 21,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la luna",
			"domains": [
				"Conocimiento",
				"Vida",
				"Sepultura"
			],
			"symbol": "Par de ojos rodeado de siete estrellas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Selune.jpg"
				}
			},
			"entries": [
				"Se cree que Selûne es una de las deidades faerûnenses más antiguas. La mayoría de los humanos de Faerun consideran que la luna en el cielo es literalmente la diosa mirando al mundo y que las motas de luz que la siguen son sus lágrimas. También es la divinidad de las estrellas y la orientación, así como la de la maternidad y los ciclos reproductivos. Se la percibe como una deidad tranquila, a quien suelen venerar las mujeres humanas, además de una enorme variedad de personas: guías y marineros, los que tienen un trabajo nocturno honesto, los que buscan protección en la oscuridad, los perdidos y los que están en una misión.",
				"Hay muchas leyendas sobre la Doncella Lunar, pero entre ellas destaca el relato de la lucha al principio de los tiempos entre la diosa y Shar, su hermana. Se dice que las Lágrimas de Selûne, un conjunto de luces estrelladas que siguen a la luna en el cielo, surgieron de la alegría de la deidad, de su pesar o de ambos sentimientos.",
				"La leche, símbolo de la maternidad, se utiliza en muchos de los ritos que practican quienes veneran a Selûne, ceremonias como trances y meditación. Aquellos que la prefieren suelen dejar un tazón de leche en el exterior cada noche de luna llena."
			]
		},
		{
			"name": "Semuanya",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"N"
			],
			"title": "Deidad de la supervivencia de los hombres lagarto",
			"domains": [
				"Vida"
			],
			"symbol": "Huevo"
		},
		{
			"name": "Set",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la oscuridad y las tormentas del desierto",
			"domains": [
				"Muerte",
				"Tempestad",
				"Engaño"
			],
			"symbol": "Cobra enroscada"
		},
		{
			"name": "Shar",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa de la oscuridad y la pérdida",
			"domains": [
				"Muerte",
				"Engaño"
			],
			"symbol": "Disco negro rodeado por un borde"
		},
		{
			"name": "Shar",
			"altNames": [
				"La Dueña de la Noche",
				"La Dama Oscura",
				"Nuestra Señora de la Pérdida"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa de la oscuridad y la pérdida",
			"domains": [
				"Muerte",
				"Engaño"
			],
			"symbol": "Disco negro rodeado de un borde morado",
			"entries": [
				"Shar, la gemela tenebrosa de Selûne, es la diosa de la oscuridad, tanto en su forma física como en la que existe en las mentes y almas de los mortales. Las personas adoran a Shar como deidad de la noche, los secretos, la pérdida y el olvido. Representa los dolores que se ocultan pero no se superan y las venganzas planeadas detalladamente lejos de la luz. Se dice que tiene el poder de hacer que las personas olviden su dolor o se acostumbren a una pérdida, por lo que muchos individuos acongojados piden su bendición.",
				"Shar es venerada por quienes deben aventurarse en lugares oscuros y por ello le rezan pidiendo su protección, como es el caso de los mineros, así como por quienes se han entregado a la melancolía y la desesperación, quienes desean olvidar un mal recuerdo o quienes han perdido algo que quieren recuperar. Los sacerdotes inclinados a servir a la Dueña de Noche suelen ocultar heridas profundas o sombríos secretos propios, lo que, a su parecer, los convierte en los más adecuados para consolar a los que sufren esa clase de males. Durante la historia, muchos seguidores de la Dama Oscura han actuado mal en su nombre. Los más destacados son los shadovar de Netheril, una sociedad entera consagrada a Shar. Las tragedias y las pérdidas causadas por el fanatismo de sus fieles han provocado que muchos lugares prohíban su culto, lo que ha obligado a que la mayoría de sus sacerdotes actúen en secreto. Con todo, esta oposición solo aumenta el resentimiento de su clero hacia las autoridades y convierte a los devotos en un centro de rebelión y venganza contra quien gobierna."
			]
		},
		{
			"name": "Shargaas",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del sigilo y la oscuridad",
			"domains": [
				"Engaño"
			],
			"symbol": "Luna creciente roja con una calavera entre las puntas de la luna"
		},
		{
			"name": "Shargaas",
			"source": "VGM-ES",
			"page": 62,
			"alignment": [
				"N",
				"E"
			],
			"domains": [
				"Engaño"
			],
			"symbol": "Luna creciente roja con una calavera entre las puntas de la luna",
			"pantheon": "Orco",
			"customExtensionOf": "Shargaas|Orco|SCAG-ES",
			"title": "El Señor de la Noche",
			"entries": [
				"Shargaas es un dios de la oscuridad y lo desconocido. Es una deidad reservada y asesina, peligrosa para todos excepto para Gruumsh. Su reino es la oscuridad en la que solo pueden ver los seres que sean devotos suyos.",
				"Para otros orcos, los seguidores de Shargaas son criaturas depravadas y retorcidas que no tienen honor y merodean en las sombras. Rechazados por Yurtrus como demasiado inadecuados para servir como custodios de los muertos, estos orcos viven en zonas aún más profundas de la guarida, cerca de donde se encuentra la entrada al reino de Shargaas. Allí, en la oscuridad, se llevan a los orcos exiliados para que cumplan con su destino como miembros del culto de la tribu a Shargaas o sean destrozados y devorados como sacrificios por los adoradores del Señor de la Noche.",
				{
					"type": "entries",
					"name": "Sacrificando a los débiles",
					"entries": [
						"Aunque la mayoría de los seguidores de Shargaas son exiliados, que viven en los confines más alejados del resto de la tribu, otros permanecen dentro del grupo principal, haciéndose pasar por guerreros comunes. Estos agentes señalan a los miembros más débiles de la fuerza de combate, porque eliminar a estos puntos débiles fortalece al resto del grupo. Poco después de nacer, un orco debe ser capaz de demostrar que se convertirá en un guerrero capaz o de lo contrario será visitado por los sectarios de Shargaas. Estos últimos también abordan a los orcos que han demostrado ser ineficaces liderando o en combate y los arrastran hasta las oscuras cavernas del Señor de la Noche para ser asesinados y devorados ritualmente.",
						"Este sacrificio de los débiles e indignos es aceptado como necesario por la tribu, pero hablar de ello es tabú. Los que desaparecen simplemente se dice que están \"con Shargaas\" y ya no se menciona nada más de ellos."
					]
				},
				{
					"type": "entries",
					"name": "Alianza de conveniencia",
					"entries": [
						"Cuando se enfrentan a un enemigo particularmente dotado, capaz de resistir asaltos directos, un señor de la guerra podría llamar a los sectarios de Shargaas para asesinar a un líder enemigo, secuestrar a un rehén influyente o robar un objeto valioso.",
						"Gruumsh no siempre se muestra comprensivo con estos actos de subterfugio y duplicidad, porque los orcos están destinados a conquistar y hacer lo que les place mediante el asalto directo y la brutalidad. Sin embargo, cuando el jefe busca la ayuda de Shargaas para llevar a cabo cierta tarea, el líder del culto está dispuesto a cumplir... por un precio. A cambio de sus menos que honorables servicios, el líder llegará a un acuerdo con el señor de la guerra para recibir alimentos, herramientas, esclavos o algún otro producto que la secta valore."
					]
				}
			]
		},
		{
			"name": "Sharindlar",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la curación",
			"domains": [
				"Vida"
			],
			"symbol": "Aguja en llamas"
		},
		{
			"name": "Sheela Peryroyl",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Mediano",
			"alignment": [
				"N"
			],
			"title": "Diosa de la agricultura y el clima",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Flor"
		},
		{
			"name": "Shevarash",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la venganza",
			"domains": [
				"Guerra"
			],
			"symbol": "Flecha rota sobre una lágrima"
		},
		{
			"name": "Shinare",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Diosa de la riqueza y el comercio",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Ala de grifo"
		},
		{
			"name": "Sif",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada alzada"
		},
		{
			"name": "Sucellus",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"N"
			],
			"title": "Dios de la naturaleza y los bosques",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Roble en verano"
		},
		{
			"name": "Silvanus",
			"source": "PHB-ES",
			"page": 294,
			"srd": true,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N"
			],
			"title": "Dios de la naturaleza salvaje",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Hoja de roble"
		},
		{
			"name": "Silvanus",
			"altNames": [
				"El Padre Roble",
				"El Viejo Roble",
				"El Anciano Padre Arbóreo"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios de la naturaleza salvaje",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Hoja de roble",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Silvanus.jpg"
				}
			},
			"entries": [
				"Silvanus representa la totalidad de la naturaleza; tanto los desiertos como los bosques, tanto los tiburones como los ciervos. No obstante, la población del Norte, que lidia con los peligros de bosques, montañas y llanuras, ve a Silvanus como el dios de esos lugares. Se considera una figura paterna adusta que inflige inundaciones y sequías, fuego y hielo, y la vida y la muerte en la naturaleza salvaje. En leyendas, suele dar órdenes a otras deidades de la naturaleza y distribuye premios y castigos según ve conveniente.",
				"La naturaleza y su justicia imparcial son centrales en el dogma de la fe de Silvanus. Sus sacerdotes intentan conocer la situación completa y ver el macrocosmos. Su punto de vista sobre qué es preferible no está limitado al de una persona o nación. La pérdida de una comunidad agrícola tras las incursiones de goblins es una tragedia para algunos, pero el acontecimiento da a la naturaleza la oportunidad de crecer y hacer que la tierra vuelva a ser fértil, lo que a la vez presenta desafíos para quienes vuelven para domarla.",
				"El credo del Viejo Roble prescribe que se debe preservar el esplendor de la naturaleza no solo porque es hermosa, sino porque la naturaleza salvaje es el verdadero estado del mundo. Cuando se expande, revitaliza el alma mortal y ofrece su aliento a todo. Muchos de sus fieles se oponen a que los asentamientos se expandan en lugares de naturaleza salvaje y consideran que consumir en exceso los recursos naturales es tanto un derroche como una blasfemia.",
				"El Anciano Padre Arbóreo suele ser venerado a menudo por los viajeros en tierras salvajes, los exploradores y los que viven en comunidades rurales que están lejos de la protección del señor de esas tierras o de una gran ciudad. La hoja de roble es el símbolo de Silvanus y un robledal en una aldea o cerca de ella se le suele consagrar como altar. En zonas rurales en las que no crecen robles, una hoja de roble tallada en la corteza de otra clase de árbol significa que el lugar es sagrado."
			]
		},
		{
			"name": "Sirrion",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Dios del fuego y el cambio",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Fuego multicolor"
		},
		{
			"name": "Skade",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"N"
			],
			"title": "Dios de la tierra y las montañas",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Cumbre de una montaña"
		},
		{
			"name": "Skerrit",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"N"
			],
			"title": "Dios de la naturaleza de los centauros y los sátiros",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Roble creciendo de una bellota"
		},
		{
			"name": "Skoraeus Huesos Pétreos",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"N"
			],
			"title": "Dios de los gigantes de piedra y del arte",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Estalactita"
		},
		{
			"name": "Sobek",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios del agua y los cocodrilos",
			"domains": [
				"Naturaleza",
				"Tempestad"
			],
			"symbol": "Cabeza de cocodrilo con cuernos y plumas"
		},
		{
			"name": "Solinari",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la magia buena",
			"category": "Los dioses del bien",
			"domains": [
				"Conocimiento Arcano"
			],
			"symbol": "Círculo o esfera blancos"
		},
		{
			"name": "Solonor Thelandira",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Élfico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del tiro con arco",
			"domains": [
				"Guerra"
			],
			"symbol": "Flecha plateada con emplumado verde"
		},
		{
			"name": "Sseth",
			"source": "VGM-ES",
			"page": 94,
			"pantheon": "Yuan-ti",
			"entries": [
				"En los últimos años previos a que el imperio yuan-ti se derrumbara, Sseth se apareció al pueblo serpiente en forma de yuan-ti alado. Prometió alejar al pueblo serpiente de la derrota inminente y volver a convertirles en amos del mundo a cambio de su veneración. Muchos de los devotos de Merrshaulk se convirtieron a la adoración de la Muerte Sibilante, creyendo que era un avatar de dicha deidad. Le otorgaron suficiente poder para provocar una breve recuperación, pero sus acciones fueron pocos numerosas y ya era demasiado tarde para evitar el colapso del imperio. Sseth decidió descansar y reunir fuerzas durante los años de decadencia, a medida que cada vez más yuan-tis se convertían a su adoración.",
				"Sus seguidores más devotos, conocidos como susurradores mentales, usan la magia dada por su dios para emular las tácticas y principios de Sseth. Se esfuerzan en tener éxito cuando es momento de ofrecer una alternativa a puntos de vista o planes en disputa y, al hacerlo, exudan un aire de prepotencia que les da mala reputación entre los yuan-tis que siguen a otras deidades."
			]
		},
		{
			"name": "San Cuthbert",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios del sentido común y el fervor",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Círculo en el centro de una estrella delineada"
		},
		{
			"name": "Sune",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del amor y la belleza",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Rostro de una hermosa mujer pelirroja"
		},
		{
			"name": "Sune",
			"altNames": [
				"Señora de la Melena Llameante",
				"La Dama del Amor",
				"La Princesa de la Pasión"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa del amor y la belleza",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Rostro de una bella mujer pelirroja",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Sune.jpg"
				}
			},
			"entries": [
				"Sune Melena Llameante es una deidad de la pasión y de los placeres de los sentidos. Es la diosa de la belleza en todas sus formas, no solo las visiones agradables, sino también los sonidos encantadores, los sabores y olores suntuosos y los placeres exquisitos de la carne, desde la caricia de un amante al roce de la seda en la piel. Sus adoradores buscan estos gozos en vida, no solo por simple decadencia, sino porque experimentar placer es tocar a la misma Sune.",
				"Los seguidores de la Princesa de la Pasión tienen fama de hedonistas y lo son hasta cierto punto. Además, sus sacerdotes fomentan la belleza en el mundo. Lo hacen creando arte, siendo mecenas de personas con talento e invirtiendo en mercaderes que transportan lujos a lugares lejanos que nunca han visto el satén o paladeado un vino delicioso.",
				"Sus sacerdotes consideran que ser encantadores es una de sus mayores vocaciones y todos están formados en modales, moda y cosmética. De hecho, son tan habilidosos recreando aspectos bellos que muchos se enorgullecen de su capacidad de presentarse como ejemplos increíblemente atractivos de ambos géneros.",
				"Pero la belleza va más allá de lo superficial, según afirman los que veneran a Sune. Surge del interior de un ser y muestra su verdadera cara al mundo, sea hermosa o fea. Los seguidores de la diosa creen en el romance, en que el amor verdadero lo vence todo y en seguir el destino real del corazón. Los emparejamientos predestinados, los amores imposibles y los patitos feos que se convierten en cisnes son ámbitos de la Dama del Amor.",
				"Los templos consagrados a Sune son comunes en tierras humanas y sirven con frecuencia como baños y lugares de relajación públicos. Un santuario suele contar con un salón lleno de espejos y bien iluminado en el que las personas pueden acicalarse, además de ver a otros y ser vistos. En enclaves sin templo o en ciudades grandes en las que el siguiente santuario está demasiado lejos como para llegar andando, suele haber un pequeño altar cerca de una esquina. Estos lugares consisten en un espejo colgado debajo de un tejado estrecho en el que se puede rezar mientras se repasa la apariencia personal. El altar puede incluir una repisa o un armario que contenga perfumes y cosméticos variados, para que las personas sin dinero para comprar esa clase de artículos puedan embellecerse a pesar de todo."
			]
		},
		{
			"name": "Surtur",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de los gigantes de fuego y de la artesanía",
			"domains": [
				"Conocimiento",
				"Guerra"
			],
			"symbol": "Espada llameante"
		},
		{
			"name": "Surt",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"L",
				"E"
			],
			"title": "Dios de los gigantes de fuego y la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada llameante"
		},
		{
			"name": "Takhisis",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa de la noche y el odio",
			"category": "Los dioses del mal",
			"domains": [
				"Muerte"
			],
			"symbol": "Luna en cuarto creciente negra"
		},
		{
			"name": "Talona",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa de la enfermedad y el veneno",
			"domains": [
				"Muerte"
			],
			"symbol": "Tres lágrimas sobre un triángulo"
		},
		{
			"name": "Talona",
			"altNames": [
				"Señora del Veneno",
				"La Dama de la Enfermedad",
				"La Vieja Plaga"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del veneno y la enfermedad",
			"domains": [
				"Muerte"
			],
			"symbol": "Tres lágrimas en un triángulo",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Talona.jpg"
				}
			},
			"entries": [
				"Talona, una de las deidades faerûnenses a las que más se les suplica, es la diosa de la enfermedad y el veneno. Se la culpa de cualquier cosa, desde los malestares comunes a las pérdidas en las cosechas, pasando por pozos salobres y plagas. La iconografía del templo la representa como una anciana marchita con una taza o una jarra que contiene todas las clases de mal y ponzoña.",
				"Talona es una diosa aterradora y muchas oraciones le ruegan su protección frente a la enfermedad y el veneno. Los varios rituales para aplacarla requieren el uso de tres gotas de sangre o tres lágrimas. Se pueden derramar en un pozo que se ha corrompido, verter sobre el pañuelo de alguien que sufre tos, lanzar a la hoguera en la que se quema una cosecha marchita, tirar en la boca de un aquejado por la plaga, etcétera. Es una práctica común marcar un envase de veneno con su símbolo sagrado, tres gotitas que forman un triángulo. Durante las epidemias, la población pinta esa misma imagen en las casas de los afectados.",
				"Aunque suele recibir plegarias a menudo, Talona casi no tiene templos o cultos consagrados a ella. Una devoción o un altar consagrado a la diosa puede aparecer en una zona que ha sufrido una pestilencia, cuando algunos de los supervivientes deciden venerarla o incluso convertirse en sus sacerdotes."
			]
		},
		{
			"name": "Talos",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las tormentas",
			"domains": [
				"Tempestad"
			],
			"symbol": "Tres relámpagos surgiendo desde un punto central"
		},
		{
			"name": "Talos",
			"altNames": [
				"El Señor de la Tormenta",
				"El Destructor"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de las tormentas",
			"domains": [
				"Tempestad"
			],
			"symbol": "Tres relámpagos que radian desde un punto",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Talos.jpg"
				}
			},
			"entries": [
				"Talos es el lado oscuro de la naturaleza, la fuerza indiferente y destructiva que puede atacar en cualquier momento. Es la deidad de las tormentas, los incendios, los terremotos, los tornados y la destrucción en general. Entre sus seguidores se encuentran los expoliadores, invasores, saqueadores y bandoleros. Quienes adoptan al dios como patrón ven la vida como una sucesión de efectos aleatorios en un mar de caos, de modo que los devotos deben tomar lo que puedan cuando puedan. ¿Quién sabe cuándo atacará Talos y los enviará al más allá?",
				"Es representado como un hombre joven barbudo y de hombros anchos que tiene un ojo sano y se cubre el otro con un parche oscuro. Se dice que lleva una colección de tres bastones: hechos a partir del primer árbol que se taló en el mundo, la primera plata que fue fundida y el primer hierro que fue forjado. Usa estos objetos para levantar vientos destructores, causar tormentas horribles y abrir la tierra en ataques de furia. Los tres relámpagos de su símbolo sagrado representan a estos bastones. Cuando paga su ira con el mundo, se cree que los lanza desde el cielo como relámpagos.",
				"Aunque Talos es un dios popular, se invoca más su nombre con miedo que con veneración. Con todo, cuenta con sacerdotes, la mayoría de ellos agoreros errantes, que avisan de desastres venideros y que aceptan caridad a cambio de bendiciones protectoras. Muchos de sus fieles llevan un parche negro, aunque tengan ambos ojos intactos."
			]
		},
		{
			"name": "Tempus",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N"
			],
			"title": "Dios de la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada llameante alzada"
		},
		{
			"name": "Tempus",
			"altNames": [
				"El Martillo de los Enemigos",
				"El Señor de las Batallas"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios de la guerra",
			"domains": [
				"Guerra"
			],
			"symbol": "Espada en vertical en llamas",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Tempus.jpg"
				}
			},
			"entries": [
				"Tempus es un dios de la guerra que se ocupa de la actitud valiente durante el combate, de usar la fuerza armada en vez de la palabra para acabar con las disputas y de animar a la matanza. Esta deidad de la guerra ofrece su favor de manera aleatoria, lo que significa que su naturaleza caótica ayuda equitativamente a todos los bandos. El Martillo de los Enemigos puede ser el aliado de un ejército un día y su enemigo al siguiente. Puede parecer que se manifiesta antes de las batallas, apareciéndose a uno u otro bando. Si se le ve montar a Veiros, una yegua blanca, el ejército triunfará. En cambio, si cabalga sobre Deiros, un semental negro, entonces la derrota está asegurada. En la mayoría de casos, parece estar montando con un pie en un estribo de cada uno de los caballos, lo que indica su naturaleza impredecible durante la guerra. En esas visiones, Tempus es siempre un guerrero de porte fuerte vestido para el combate según las vestimentas de quienes lo imaginan.",
				"Puede que su ayuda se distribuya de manera aleatoria, pero durante siglos sus sacerdotes se han esforzado en difundir y reforzar un código bélico común: hacer que la guerra sea algo regulado, respetar la reputación y comportarse de manera profesional. Este código, llamado el Honor de Tempus, tiene como propósito que los conflictos sean breves, decisivos y tan seguros como sea posible para quienes no están directamente implicados en ellos. Entre las reglas del código, se encuentran las siguientes: dar un arma a cualquiera que lo necesite, no menospreciar al enemigo, armarse de valor, entrenar a todo el mundo para la batalla y no participar en riñas. Se considera pecadores a quienes envenenan pozos, corrompen campos, matan a no combatientes o torturan en nombre de la guerra.",
				"Los adoradores de Tempus son legión y su nombre suele estar en boca de los soldados. Sus sacerdotes son estrategas, a menudo cualificados para el arte de la guerra. Muchos de quienes han sido ordenados en su nombre no sirven en templos, sino que trabajan como capellanes en el campo de batalla para ejércitos o compañías de mercenarios y animan a sus congéneres soldados con la palabra y la espada. Los sacerdotes del dios enseñan que la guerra dirigida correctamente es justa porque oprime a todos los bandos por igual y porque en cualquier batalla un mortal puede terminar muerto o convertirse en un gran líder entre sus compañeros. Los mortales no deben temer la guerra, sino que deben considerarla como una fuerza natural, la tormenta que la civilización causa con su mera existencia."
			]
		},
		{
			"name": "Tharizdun",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la locura",
			"domains": [
				"Engaño"
			],
			"symbol": "Espiral serrada que gira en sentido antihorario"
		},
		{
			"name": "Tharizdun",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la oscuridad eterna",
			"domains": [
				"Engaño"
			],
			"symbol": "Espiral oscura o zigurat invertido"
		},
		{
			"name": "La Sangre de Vol",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"N"
			],
			"title": "Filosofía de la inmortalidad y la muerte en vida",
			"category": "Otras fes de Eberron",
			"domains": [
				"Muerte",
				"Vida"
			],
			"symbol": "Cráneo de dragón estilizado sobre una gema con forma de lágrima."
		},
		{
			"name": "El Dagda",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Celta",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios del clima y los cultivos",
			"domains": [
				"Naturaleza",
				"Engaño"
			],
			"symbol": "Caldero burbujeante o escudo"
		},
		{
			"name": "El Devorador",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la ira de la naturaleza",
			"category": "Los Seis Oscuros",
			"domains": [
				"Tempestad"
			],
			"symbol": "Grupo de cinco huesos afilados"
		},
		{
			"name": "La Furia",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"E"
			],
			"title": "Diosa de la ira y la locura",
			"category": "Los Seis Oscuros",
			"domains": [
				"Guerra"
			],
			"symbol": "Serpiente alada con la mitad superior del cuerpo de una mujer"
		},
		{
			"name": "El Guardián",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la avaricia y la muerte",
			"category": "Los Seis Oscuros",
			"domains": [
				"Muerte"
			],
			"symbol": "Una esquirla de dragón con la forma de colmillo"
		},
		{
			"name": "La Burla",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la violencia y la traición",
			"category": "Los Seis Oscuros",
			"domains": [
				"Guerra"
			],
			"symbol": "Cinco herramientas salpicadas de sangre"
		},
		{
			"name": "El Sendero de la Luz",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"N"
			],
			"title": "Filosofía de luz y mejora personal",
			"category": "Otras fes de Eberron",
			"domains": [
				"Vida",
				"Luz"
			],
			"symbol": "Cristal brillante"
		},
		{
			"name": "Caballero Rojo",
			"altNames": [
				"La Señora de la Estrategia",
				"La Generala Escarlata",
				"La Gran Maestra del Tablero de Lanzas"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"N"
			],
			"title": "Diosa de la estrategia",
			"domains": [
				"Guerra"
			],
			"symbol": "Pieza del tablero de lanzas en forma de caballero rojo con estrellas en vez de ojos",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of The Red Knight.jpg"
				}
			},
			"entries": [
				"El Caballero Rojo es la diosa de la planificación y la estrategia. Los que la apoyan se hacen llamar la Hermandad Roja. Creen que las guerras se ganan mediante planes, estrategias y tácticas superiores. La doctrina del culto al Caballero Rojo contiene numerosas menciones a la estrategia, como \"toda guerra es una serie de batallas, perder una no significa. perder la guerra\", \"durante la guerra, haz planes para la paz. Durante la paz, haz planes para guerra\" o \"busca aliados entre los enemigos de tu enemigo\".",
				"La adoración a la Gran Maestra del Tablero de Lanzas surgió en Tethyr de una orden monacal de Tempus que veneraba a los héroes, poco después de la Era de los Trastornos. Desde entonces, el Caballero Rojo ha gozado de una popularidad cada vez mayor debido a lo que sus seguidores llaman la Gran Estratagema. Durante décadas, sus sacerdotes han viajado a lugares en contienda para educar a los generales y reyes en el arte de la estrategia y de las tácticas en el campo de batalla. Muchos de los líderes a los que se acercaron al principio les rechazaron, pero pronto fue evidente que aquellos que aceptaban los consejos de la Generala Carmesí acababan sacando una clara ventaja. Los vencedores, agradecidos, construyeron templos a la Señora de la Estrategia y poco a poco se extendió la fe.",
				"Hoy en día, es posible encontrar seguidores del Caballero Rojo en casi cualquier tierra que haya sufrido la guerra en el último siglo. Entre la población general hay muy pocos devotos de la Generala Carmesí, aunque entre quienes la veneran se encuentran a menudo comandantes de alto rango en ejércitos, instructores en academias militares, contramaestres y autores de obras sobre estrategia. Todo templo al Caballero Rojo incluye un altar dedicado a Tempus, de modo que esa clase de lugares suele ser frecuentada por mercenarios y soldados. Un santuario está rodeado de un pabellón y un patio amplios que se pueden alquilar a compañías de soldados y mercenarios para que practiquen y se entrenen. Sus sacerdotes creen que hacer ejercicios con una tropa propia en el patio de un templo es una clase de propiciación que la diosa favorece especialmente."
			]
		},
		{
			"name": "La Sombra",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la magia oscura",
			"category": "Los Seis Oscuros",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Torre de obsidiana"
		},
		{
			"name": "La Llama de Plata",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"L",
				"G"
			],
			"title": "Deidad de la protección y el bien",
			"category": "Otras fes de Eberron",
			"domains": [
				"Vida",
				"Luz",
				"Guerra"
			],
			"symbol": "Llama dibujada sobre plata o hecha de plata"
		},
		{
			"name": "Los Espíritus del Pasado",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"C",
				"G"
			],
			"title": "Ancestros elfos",
			"category": "Otras fes de Eberron",
			"domains": [
				"Guerra"
			],
			"symbol": "Varía"
		},
		{
			"name": "El Viajero",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "Eberron",
			"alignment": [
				"C",
				"N"
			],
			"title": "Deidad del caos y el cambio",
			"category": "Los Seis Oscuros",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Cuatro huesos cruzados inscritos con runas"
		},
		{
			"name": "La Corte Eterna",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				}
			],
			"pantheon": "Eberron",
			"alignment": [
				"N",
				"G"
			],
			"title": "Ancestros elfos",
			"category": "Otras fes de Eberron",
			"domains": [
				"Sepultura",
				"Conocimiento",
				"Vida"
			],
			"symbol": "Varía"
		},
		{
			"name": "Thor",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de las tormentas y el trueno",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Martillo"
		},
		{
			"name": "Tot",
			"source": "PHB-ES",
			"page": 299,
			"srd": true,
			"pantheon": "Egipcio",
			"alignment": [
				"N"
			],
			"title": "Dios del conocimiento y la sabiduría",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Ibis"
		},
		{
			"name": "Thrym",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de los gigantes de escarcha y de la fuerza",
			"domains": [
				"Guerra"
			],
			"symbol": "Hacha de doble filo blanca"
		},
		{
			"name": "Thrym",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de los gigantes de hielo",
			"domains": [
				"Guerra"
			],
			"symbol": "Hacha de doble filo blanca"
		},
		{
			"name": "Tiamat",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa de la riqueza, la codicia y la venganza",
			"domains": [
				"Engaño",
				"Guerra"
			],
			"symbol": "Estrella de cinco puntas curvadas"
		},
		{
			"name": "Tiamat",
			"source": "PHB-ES",
			"page": 296,
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"E"
			],
			"title": "Diosa dracónica del mal",
			"domains": [
				"Engaño"
			],
			"symbol": "Cabeza de dragón con cinco marcas de garras"
		},
		{
			"name": "Torm",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del coraje y el sacrificio",
			"domains": [
				"Guerra"
			],
			"symbol": "Guantelete derecho blanco"
		},
		{
			"name": "Torm",
			"altNames": [
				"La Furia Leal",
				"El Fiel",
				"La Mano de la Rectitud"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios del valor y el sacrificio",
			"domains": [
				"Guerra"
			],
			"symbol": "Guantelete derecho blanco",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Torm.jpg"
				}
			},
			"entries": [
				"A Torm, el dios del deber y la lealtad, lo veneran quienes se enfrentan al peligro para conseguir un bien mayor. Los fieles de la Mano de la Rectitud creen que pueden conseguir su salvación sirviendo, que cualquier error en cumplir con el deber desprecia a su deidad y que cada éxito contribuye a su esplendor. Quienes se toman en serio a Torm deben luchar para cumplir con sus mandatos de salir al mundo y ser una fuerza del bien activa, desfacer entuertos y ayudar a los desesperados. Deben esforzarse por preservar la paz y el orden y oponerse a las leyes injustas. Los seguidores de la Furia Leal siempre están alerta contra la corrupción y se espera de ellos que eliminen con rapidez y dureza cualquier indicio de podredumbre en los corazones mortales. Como espada de la justicia, se confía en que los devotos a Torm maten con celeridad a los traidores. Teniendo en cuenta estos principios, no es de extrañar que la mayoría de paladines humanos tengan al Fiel como patrón.",
				"Casi la totalidad de los templos consagrados al dios son fortalezas erigidas en las alturas. Estas construcciones ofrecen habitaciones austeras a los residentes y caballeros que las visitan, así como terrenos para entrenar y establos. En la arquitectura predominan el granito blanco, las estatuas de leones y las figuras armadas. El escudo de armas de los héroes caídos decora las paredes de las salas principales.",
				"Se considera a Torm la mano buena de Tyr (la derecha) y. como tal, su símbolo es un guantelete blanco para la mano derecha. Representa la mano que sujeta la espada del Imparcial, pero también es un signo de contención. Con frecuencia se representa a Torm con el guantelete derecho extendido y la palma hacia delante, algo que sus seguidores llaman la Mano Resuelta. Indica el precepto de que los justos y leales deben hacer una pausa antes de actuar para juzgar si sus intenciones cumplen con los ideales del dios. Los templos, los edificios cívicos y los hogares de los creyentes suelen estar decorados con imágenes de la Mano Resuelta como recordatorio constante de este principio.",
				"Los adoradores de Torm han llevado todo tipo de vidas, pues la deidad da la bienvenida a cualquiera que busque lo mejor en sí mismo y en otros, que mantenga sus principios de lealtad, deber y generosidad o que esté dispuesto a sacrificarse para evitar que el mal predomine en el mundo. Cualquier fiel sabe que tropezará de vez en cuando mientras sigue los pasos de Torm, pero los sacerdotes del dios enseñan que la vergüenza de una caída de poca importancia es mucho menos grave que rehusar levantarse para estar a la altura de los valores del Fiel."
			]
		},
		{
			"name": "Torog",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios del Underdark",
			"domains": [
				"Muerte"
			],
			"symbol": "T enganchada a una argolla circular"
		},
		{
			"name": "Trithereon",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios de la libertad y el castigo",
			"domains": [
				"Guerra"
			],
			"symbol": "Trisquel"
		},
		{
			"name": "Tique",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"N"
			],
			"title": "Diosa de la buena fortuna",
			"domains": [
				"Engaño"
			],
			"symbol": "Pentagrama rojo"
		},
		{
			"name": "Tymora",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la buena fortuna",
			"domains": [
				"Engaño"
			],
			"symbol": "Moneda con la cara hacia arriba"
		},
		{
			"name": "Tymora",
			"altNames": [
				"La Dama Fortuna",
				"Nuestra Señora Sonriente"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"G"
			],
			"title": "Diosa de la buena suerte",
			"domains": [
				"Engaño"
			],
			"symbol": "Moneda con la cara arriba",
			"entries": [
				"Tymora es la diosa de rostro resplandeciente que domina la fortuna. A ella le rezan los apostadores y jugadores de Faerûn. Se dice que Nuestra Señora Sonriente ama más que a nadie a quienes apuestan con la mejor habilidad y coraje. Con todo, se cree que cuida a todos los que se arriesgan para mejorar su suerte.",
				"El grito de la batalla de los seguidores de Tymora dice \"la suerte es para los valientes\". Alguien puede orarle a la Dama Fortuna antes de cualquier tarea en la que ayudaría algo de buena suerte, pero no si podría haber un episodio de infortunio. En esas ocasiones, se reza a Beshaba para evitar la mala suerte. Se cree que implorar a ambas enfada a las dos diosas. Un método habitual de adivinar el futuro es lanzar una moneda a un extraño, que suele ser un mendigo, y preguntarle si muestra cara. Si es así, se le da la moneda al desconocido como pago por el favor de Tymora. Si no es el caso, el extraño puede decidir si se la queda, junto a la mala suerte que trae, o la devuelve.",
				"Los que favorecen a Nuestra Señora Sonriente, a diferencia de quienes invocan su nombre murmurando cuando tiran dados, tienden a ser personas atrevidas. Los aventureros y los apostadores engrosan gran parte de sus filas. Todos creen que lo que tienen de bueno en sus vidas es el resultado tanto de contar con buena suerte como de poseer la valentía para buscarla. Tymora tiene devotos entre todo tipo de personas: el noble joven y apuesto, la mercader que asume riesgos, el peón de campo que fantasea y el haragán que maquina.",
				"Los sacerdotes y los templos dedicados a la Dama Fortuna son escasos, puesto que su fe tiende a no dar demasiada importancia a la necesidad de intermediarios. \"Que el afortunado y la Señora Sonriente se midan\", reza el viejo dicho. Sin embargo, los altares de Tymora en las salas de juego no son poco comunes, y a veces esos locales atraen a un sacerdote y acaban por convertirse en templos.",
				{
					"type": "inset",
					"name": "La leyenda de Tyque y sus dos hijas gemelas",
					"entries": [
						"Antes del Cataclismo del Alba, solo había una diosa de la Fortuna, llamada Tyque. La Dama Fortuna, que siempre flirteaba con la suerte y el desastre, concedía y retiraba sus dones a voluntad. Cuando su amante de entonces, Lathander, dio inicio a un conflicto entre las deidades. Tyque besó al Señor del Día y le dejó mala suerte, tras lo que se marchó a explorar el mundo.",
						"Durante sus viajes, descubrió una rosa floreciente de belleza sin par. Encantada con esta casualidad fortuita, Tyque se acercó para tomar este símbolo encantador que asumió que era una propuesta de paz de Lathander para intentar volver a caerle en gracia. Para su sorpresa, la Dama Fortuna no podía cortar la rosa del rosal aunque lo intentara con fuerza. Frustrada, maldijo a la flor con mala suerte y el tallo se le rompió en las manos. Tyque se colocó la rosa cortada en la oreja y siguió su camino. La diosa desconocía que la flor era una manifestación de Moander, deidad de la corrupción y el declive. El tallo partido de la rosa se metió en la oreja de Tyque y empezó a pudrirla desde dentro sutilmente.",
						"Cuando la Dama Fortuna volvió a casa, se encontró a una amiga querida, la diosa Selûne, que la estaba esperando para hablar con ella. También estaba Lathander, que deseaba recuperar su afecto, y Azuth, que había venido para mediar en la disputa de la pareja. La Doncella Lunar lloró abundantemente cuando vio que la putrefacción destruía a su amiga desde dentro y, antes de que Tyque pudiera reconocer su intención, Selûne la atacó con un relámpago de luz purificadora.",
						"El núcleo descompuesto de Tyque se partió por la mitad y surgió de él una versión más pequeña y luminosa de la deidad de la fortuna, lo que permitió a la diosa de la luna salvar la bondad y la pureza que residían en su amiga. Sin embargo, de la cáscara putrefacta emergió una segunda figura que siguió a la primera. Era impresionante contemplarla, pero estaba llena de malicia oscura e infame voluntad caprichosa. Tan pronto nacieron las dos, se lanzaron de inmediato la una hacia la otra con odio, luchando enloquecidas y solo el esfuerzo combinado de los tres visitantes logró separarlas.",
						"Se dice que Tymora, la hija rubia de Tyque, personifica toda la gracia y bondad de su madre, mientras que Beshaba, la hija antipática de Tyque, solo heredó su belleza. Desde su nacimiento, los aspectos gemelos de Tyque, la Dama Fortuna Tymora y la Doncella del Infortunio Beshaba, han luchado entre sí, enfrentándose en temas tan importantes como el destino de las naciones y tan pequeños como tirar una moneda."
					]
				}
			]
		},
		{
			"name": "Tyr",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la justicia",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Balanza equilibrada que descansa sobre un martillo de guerra."
		},
		{
			"name": "Tyr",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios del valor y la estrategia",
			"domains": [
				"Conocimiento",
				"Guerra",
				"Orden"
			],
			"symbol": "Espada"
		},
		{
			"name": "Tyr",
			"altNames": [
				"Quijadas Serias",
				"El Dios Tullido",
				"El Imparcial"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"L",
				"G"
			],
			"title": "Dios de la justicia",
			"domains": [
				"Guerra",
				"Orden"
			],
			"symbol": "Balanza equilibrada sobre un martillo de guerra",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Tyr.jpg"
				}
			},
			"entries": [
				"Tyr Quijadas Serias, Tyr el Imparcial, el Malherido Tyr, el Dios Tullido, el Ciego, Tyr el Ciego y el Señor de la Justicia. Todos estos nombres representan la naturaleza de la deidad faerûnense de la justicia. Tyr aparece como un guerrero noble al que le falta la mano derecha, pues en un acto de valentía y sacrificio le fue arrancada por Kezef, el Perro del Caos. Tiene los ojos cubiertos con una tela para indicar ceguera, a causa de la herida que le infligió Ao cuando cuestionó la justicia de las acciones del dios supremo.",
				"Sus seguidores se dedican a la causa de la justicia, a corregir los errores y a ejecutar venganzas. Esta devoción no tiene por qué buscar la igualdad o justicia, sino más bien que se descubra la verdad y se castigue a los culpables. Los que favorecen a Tyr tienden a ser tercos en lo que respecta a la teología y las leyes y lo ven todo en blanco y negro. El credo de esta deidad, basado en la legalidad y honestidad, es exigente. Sus sacerdotes recuerdan a los creyentes que no deben despreciar a los que son incapaces de vivir siguiéndolo. No sería una vocación honrada si todo el mundo pudiera armarse de la fuerza para seguirla.",
				"Muchas órdenes de caballeros son devotas de Tyr, incluyendo los Caballeros del Juicio Sagrado y los Caballeros de la Espada Piadosa. Estos (como también hacen los jueces, sacerdotes, clérigos y paladines que creen en Tyr) a veces visten tiras finas de tela diáfana sobre los ojos para recordar a los demás que la justicia es ciega."
			]
		},
		{
			"name": "Ulaa",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de las colinas y las montañas",
			"domains": [
				"Vida",
				"Guerra"
			],
			"symbol": "Montaña con un círculo en su corazón"
		},
		{
			"name": "Ull",
			"source": "PHB-ES",
			"page": 299,
			"pantheon": "Nórdico",
			"alignment": [
				"C",
				"N"
			],
			"title": "Dios de la caza y el invierno",
			"domains": [
				"Naturaleza"
			],
			"symbol": "Arco largo"
		},
		{
			"name": "Umberlee",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del mar",
			"domains": [
				"Tempestad"
			],
			"symbol": "Ola que se curva a izquierda y derecha"
		},
		{
			"name": "Umberlee",
			"altNames": [
				"La Reina Perra",
				"La Reina de las Profundidades",
				"La Madre del Oleaje"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del mar",
			"domains": [
				"Tempestad"
			],
			"symbol": "Oleaje que se riza a la izquierda y la derecha",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Umberlee.jpg"
				}
			},
			"entries": [
				"Las comunidades que viven junto al mar no pueden ignorar la influencia de Umberlee, la diosa enfurecida cuya naturaleza tormentosa refleja y se ve reflejada en las aguas de las profundidades. Cualquier comunidad se asegura así de celebrar festivales para propiciar a la Madre del Oleaje y buscar su bendición. Aunque es de temperamento volátil, puede ser generosa con quienes la honran, como cualquier gran monarca.",
				"La Reina Perra es adorada por miedo y no por idolatría. Las tripulaciones de los barcos le ofrecen piedras preciosas que tiran por la borda para calmar las aguas tempestuosas. Como su apodo más común sugiere, se la percibe como una diosa caprichosa y cruel sin una actitud ética constante. El mar es un lugar salvaje y quienes lo recorren deben estar dispuestos a pagar el precio de desafiar su dominio.",
				"Apenas hay un clero organizado que esté consagrado a Umberlee. Sus sacerdotes vagan por las ciudades costeras, avisando del desastre y exigiendo que les dejen viajar en los barcos a cambio de asegurar la complacencia de la deidad. Visten a menudo los colores del oleaje y las tormentas y se adornan con artículos que recuerdan a otros la naturaleza peligrosa del mar: un collar de dientes de tiburón, un hueso humano envuelto en algas y similares.",
				"Se considera que la mano conservada de alguien ahogado es un objeto especialmente sagrado. Algunos de sus clérigos usan como símbolos sagrados esa clase de manos cortadas. Lo que Umberlee sí tiene es una gran cantidad de altares en las ciudades costeras. Los marineros a menudo dejan flores o caramelos en ellos con la esperanza de que les perdone la vida en el siguiente viaje. Tanto Waterdeep como Puerta de Baldur tienen templos dignos de tal nombre dedicados a la diosa, cuyo personal está formado en gran parte por las viudas de los marineros perdidos en el mar."
			]
		},
		{
			"name": "Urdlen",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Gnomo",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la codicia y el asesinato",
			"domains": [
				"Muerte",
				"Guerra"
			],
			"symbol": "Topo blanco con garras que emerge del suelo"
		},
		{
			"name": "Urogalan",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Mediano",
			"alignment": [
				"L",
				"N"
			],
			"title": "Dios de la tierra y la muerte",
			"domains": [
				"Muerte",
				"Conocimiento"
			],
			"symbol": "Silueta de la cabeza de un perro"
		},
		{
			"name": "Valkur",
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"C",
				"G"
			],
			"title": "Dios norteño de los marineros",
			"domains": [
				"Tempestad",
				"Guerra"
			],
			"symbol": "Una nube y tres relámpagos"
		},
		{
			"name": "Vecna",
			"source": "DMG-ES",
			"page": 10,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de los secretos malvados",
			"domains": [
				"Muerte",
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Cráneo parcialmente quebrado con un solo ojo"
		},
		{
			"name": "Vecna",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Falcongrís",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de los secretos malignos",
			"domains": [
				"Conocimiento",
				"Conocimiento Arcano"
			],
			"symbol": "Mano con un ojo en la palma"
		},
		{
			"name": "Vergadain",
			"source": "SCAG-ES",
			"page": 22,
			"pantheon": "Enano",
			"alignment": [
				"N"
			],
			"title": "Dios de la fortuna y la salud",
			"domains": [
				"Engaño"
			],
			"symbol": "Moneda de oro con la cara de un enano"
		},
		{
			"name": "Vhaeraun",
			"source": "SCAG-ES",
			"page": 23,
			"pantheon": "Drow",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de los ladrones",
			"domains": [
				"Engaño"
			],
			"symbol": "Máscara negra con lentes de cristal azul en los ojos"
		},
		{
			"name": "Waukeen",
			"source": "PHB-ES",
			"page": 294,
			"basicRules": true,
			"pantheon": "Reinos Olvidados",
			"alignment": [
				"N"
			],
			"title": "Diosa del comercio",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Moneda de lado grabada con el perfil de Waukeen mirando a la izquierda."
		},
		{
			"name": "Waukeen",
			"altNames": [
				"Nuestra Señora del Oro",
				"La Doncella de las Monedas",
				"La Amiga del Mercader"
			],
			"source": "SCAG-ES",
			"page": 21,
			"pantheon": "Faerûnense",
			"alignment": [
				"N"
			],
			"title": "Dios del comercio",
			"domains": [
				"Conocimiento",
				"Engaño"
			],
			"symbol": "Moneda en vertical con el perfil de Waukeen mirando a la izquierda",
			"symbolImg": {
				"type": "image",
				"href": {
					"type": "internal",
					"path": "deities/Symbol of Waukeen.jpg"
				}
			},
			"entries": [
				"Waukeen es la diosa de la abundancia y el comercio, tanto el legal como el que no lo es. Sus adoradores más vehementes son tenderos, miembros de navíos comerciales, mercaderes ricos, guías de caravanas, vendedores ambulantes, cambistas y contrabandistas. Le interesa cualquier cosa que aumente el comercio y el flujo de dinero, sean nuevas rutas comerciales, novedosos inventos o el capricho de las modas cambiantes. Se puede pensar, y con razón, que quienes toman a Waukeen como patrona son personas codiciosas, pero se dice que la Doncella de las Monedas ve con malos ojos a los tacaños y sonríe a los diligentes y despilfarradores. Por eso, los sacerdotes que llevan su símbolo sagrado son bienvenidos en muchos pueblos y ciudades.",
				"Los templos de esta deidad se parecen a casas gremiales y suelen servir de lugar de reunión para sociedades mercantiles. Los que siguen los valores de Waukeen buscan crear más oportunidades para todos y ven en la competencia para conseguir riqueza una de las formas principales de lograr que la sociedad progrese. En consecuencia, los fieles de Nuestra Señora del Oro a menudo están en desacuerdo con los gremios comerciales y otros grupos que quieren formar monopolios. Es una costumbre habitual entre los que buscan la bendición de Waukeen dejar un diezmo o 10 % de sus beneficios. En vez de dárselo a un templo, el dinero se ha de usar para ayudar a un negocio en apuros, financiar una nueva iniciativa empresarial o, si no hay otra opción, pagar algún entretenimiento frívolo."
			]
		},
		{
			"name": "Wee Jas",
			"source": "PHB-ES",
			"page": 295,
			"additionalSources": [
				{
					"source": "XGE-ES",
					"page": 24
				},
				{
					"source": "SCAG-ES",
					"page": 127
				}
			],
			"pantheon": "Falcongrís",
			"alignment": [
				"L",
				"N"
			],
			"title": "Diosa de la magia y la muerte",
			"domains": [
				"Muerte",
				"Sepultura",
				"Conocimiento",
				"Orden",
				"Conocimiento Arcano"
			],
			"symbol": "Cráneo rojo frente a una bola de fuego"
		},
		{
			"name": "Yondalla",
			"source": "PHB-ES",
			"page": 296,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "No humanos",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa mediana de la fertilidad y la protección",
			"domains": [
				"Vida",
				"Crepúsculo"
			],
			"symbol": "Escudo"
		},
		{
			"name": "Yondalla",
			"source": "SCAG-ES",
			"page": 23,
			"additionalSources": [
				{
					"source": "TCE-ES",
					"page": 38
				}
			],
			"pantheon": "Mediano",
			"alignment": [
				"L",
				"G"
			],
			"title": "Diosa de la fertilidad y la protección",
			"domains": [
				"Vida",
				"Crepúsculo"
			],
			"symbol": "Cornucopia sobre un escudo"
		},
		{
			"name": "Yurtrus",
			"source": "SCAG-ES",
			"page": 24,
			"pantheon": "Orco",
			"alignment": [
				"N",
				"E"
			],
			"title": "Dios de la muerte y la enfermedad",
			"domains": [
				"Muerte"
			],
			"symbol": "Mano blanca con la palma hacia arriba"
		},
		{
			"name": "Yurtrus",
			"source": "VGM-ES",
			"page": 61,
			"alignment": [
				"N",
				"E"
			],
			"domains": [
				"Muerte"
			],
			"symbol": "Mano blanca con la palma hacia arriba",
			"pantheon": "Orco",
			"customExtensionOf": "Yurtrus|Orco|SCAG-ES",
			"title": "La Mano Blanca",
			"entries": [
				"A menudo se representa a Yurtrus como consumido por la podredumbre y cubierto de pústulas rezumantes, completamente repulsivo, excepto por sus manos, que son de un color blanco puro y libres de cualquier mácula. Este dios no tiene boca y nunca emite un sonido, por lo que puede acercarse en un silencio absoluto a sus elegidos.",
				"A los seguidores de Yurtrus se les permite morar en los márgenes de la tribu, pero se los ve con disgusto e inquietud. Normalmente se limitan a interactuar con el grupo con ocasión de las muertes, reclamando que los huesos de los guerreros caídos se agreguen a los osarios del santuario de Yurtrus y, a veces, durante los ritos chamánicos en los que se produce el contacto con espíritus.",
				{
					"type": "entries",
					"name": "Las manos blancas",
					"entries": [
						"Los chamanes que prestan atención a los susurros telepáticos de Yurtrus caminan por la peligrosa línea que separa los vivos y los muertos y obtienen poderes asombrosos al hacerlo. A través de esta comunión no verbal, comienzan a comprender cómo usar la magia de la muerte. Estos individuos, conocidos como manos blancas, se cubren las manos con ceniza blanca o usan guantes pálidos hechos de piel de elfo para simbolizar su conexión con el poder de Yurtrus. La nigromancia practicada por los chamanes de Yurtrus es una fuerza considerada tabú por los orcos, lo que los hace ser venerados y temidos por el resto de la tribu."
					]
				},
				{
					"type": "entries",
					"name": "Traficantes de muertos",
					"entries": [
						"Traficantes de muertos. Los sacerdotes de Yurtrus envían a Gruumsh a los orcos que tienen \"una buena muerte\". Buscan los cuerpos de estos héroes caídos y les cortan la cabeza, los hierven o los ahúman para deshacerse de la mayor parte de la carne, y luego utilizan un golpe ritual para romper el puente de la nariz y dejar el cráneo con un solo ojo. Los orcos que aprecian la fuerza y la ferocidad de un enemigo pueden elegir honrar a ese oponente dándole el mismo trato. Los cuerpos de los orcos que mueren en una batalla fallida quedan atrás: eran débiles y no merecen unirse a Gruumsh. Los que fallecen de vejez normalmente ya han sido llevados al redil de Yurtrus, y sus huesos se emplean para construir muebles y estructuras en la zona de la guarida dedicada al culto de esta deidad."
					]
				},
				{
					"type": "entries",
					"name": "Elegidos de Yurtrus",
					"entries": [
						"A los orcos que sufren enfermedades horribles los llevan al redil de Yurtrus, donde son atendidos como a un ganado preciado. A estos individuos se les denomina los criados y son considerados elegidos de Yurtrus, porque han sido seleccionados con el propósito especial de difundir su mensaje virulento entre sus oponentes. Por la noche, o durante una fuerte neblina, estos orcos infectados corren hacia el campamento del enemigo, a menudo a través de una lluvia de flechas, para extender su aflicción dentro de sus filas."
					]
				}
			]
		},
		{
			"name": "Zeboim",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"C",
				"E"
			],
			"title": "Diosa del mar y las tormentas",
			"category": "Los dioses del mal",
			"domains": [
				"Tempestad"
			],
			"symbol": "Concha de tortuga"
		},
		{
			"name": "Zehir",
			"source": "DMG-ES",
			"page": 10,
			"pantheon": "Guerra del Amanecer",
			"alignment": [
				"C",
				"E"
			],
			"title": "Dios de la oscuridad y el veneno",
			"domains": [
				"Engaño",
				"Muerte"
			],
			"symbol": "Serpiente con la forma de una daga"
		},
		{
			"name": "Zeus",
			"source": "PHB-ES",
			"page": 298,
			"srd": true,
			"pantheon": "Griego",
			"alignment": [
				"N"
			],
			"title": "Dios del cielo, soberano de los dioses",
			"domains": [
				"Tempestad"
			],
			"symbol": "Puño lleno de rayos"
		},
		{
			"name": "Zivilyn",
			"source": "PHB-ES",
			"page": 295,
			"pantheon": "Dragonlance",
			"alignment": [
				"N"
			],
			"title": "Dios de la sabiduría",
			"category": "Los dioses de la neutralidad",
			"domains": [
				"Conocimiento"
			],
			"symbol": "Gran árbol verde o dorado"
		}
	]
}