{
	"optionalfeature": [
		{
			"name": "Descarga Agónica",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"spell": [
						"descarga sobrenatural|PHB-ES#c"
					]
				}
			],
			"entries": [
				"Cuando lanzas {@spell descarga sobrenatural|PHB-ES} añades tu modificador por Carisma al daño que causas si impactas."
			]
		},
		{
			"name": "Emboscada",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando haces una prueba de Destreza ({@skill Sigilo|PHB-ES}) o una tirada de iniciativa, puedes gastar un dado de supremacía y añadirlo a la tirada, siempre que no estés {@condition incapacitado|PHB-ES}."
			]
		},
		{
			"name": "Armadura de Propulsión Arcana",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Una armadura (requiere sintonización)"
					]
				}
			],
			"entries": [
				"El portador de esta armadura obtiene estos beneficios:",
				{
					"type": "list",
					"items": [
						"Su velocidad caminando aumenta en 5 pies.",
						"La armadura incluye guanteletes, cada uno de los cuales es un arma cuerpo a cuerpo mágica que solo puede usarse cuando la mano no sostiene nada. El portador es competente con los guanteletes y cada uno hace {@damage 1d8} de daño de fuerza si impacta y tiene la propiedad \"arrojadiza\", con un alcance normal de 20 pies y un alcance largo de 60. Cuando se lanza, el guantelete se desprende y vuela hacia el objetivo del ataque, y luego vuelve inmediatamente al portador y se recoloca.",
						"La armadura no se puede quitar en contra de la voluntad del portador.",
						"Si al portador le falta alguna extremidad, la armadura la sustituye (manos, brazos, pies, piernas o miembros similares). Las extremidades sustitutas funcionan exactamente igual que las partes del cuerpo a las que reemplazan."
					]
				}
			]
		},
		{
			"name": "Tiro con Arco",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB-ES",
					"page": 84
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:R"
			],
			"entries": [
				"Recibes un bonificador de +2 a las tiradas de ataque con armas a distancia."
			]
		},
		{
			"name": "Armadura de Fuerza Mágica",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Una armadura (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Esta armadura tiene 6 cargas. El portador puede gastar las cargas de la armadura de las siguientes formas:",
				{
					"type": "list",
					"items": [
						"Cuando realice una prueba de Fuerza o una tirada de salvación de Fuerza, podrá gastar 1 carga para añadir un bonificador a la tirada igual a su modificador por Inteligencia.",
						"Si la criatura fuera a ser {@condition derribado|PHB-ES|derribada}, puede usar su reacción para gastar 1 carga y evitarlo."
					]
				},
				"La armadura recupera {@dice 1d6} cargas empleadas cada día, al amanecer."
			]
		},
		{
			"name": "Capa de Sombras",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"armadura de mago|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell armadura de mago|PHB-ES} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales."
			]
		},
		{
			"name": "Paso Ascendente",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"levitar|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell levitar|PHB-ES} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales."
			]
		},
		{
			"name": "Aspecto de la Luna",
			"source": "XGE-ES",
			"page": 20,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Grimorio"
				}
			],
			"entries": [
				"Ya no necesitas dormir y no pueden forzarte a hacerlo de ninguna manera. Para conseguir los beneficios de un des canso largo, puedes pasar 8 horas realizando actividades poco intensas, como leer tu Libro de las Sombras o montar guardia."
			]
		},
		{
			"name": "Cambio de Posición Ventajoso",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Si en tu turno estás a 5 pies o menos de una criatura, puedes gastar un dado de supremacía y cambiar tu posición por la de ella, siempre que gastes al menos 5 pies de movimiento y que esa criatura acceda voluntariamente y no esté {@condition incapacitado|PHB-ES|incapacitada}. Este movimiento no provocará ataques de oportunidad.",
				"Tira el dado de supremacía. Hasta el principio de tu siguiente turno, tú o la otra criatura (a tu elección) obtenéis un bonificador a la CA igual al resultado."
			]
		},
		{
			"name": "Flecha Desterradora",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Utilizas magia de abjuración para intentar desterrar de forma temporal a tu objetivo a un lugar inofensivo en el Feywild. La criatura impactada por el proyectil deberá tener éxito en una tirada de salvación de Carisma o quedará desterrada. Mientras esté desterrada de esta manera, su velocidad será 0 y estará {@condition incapacitado|PHB-ES|incapacitada}. Al final de su siguiente turno, volverá a aparecer en el mismo lugar en el que estaba o, en su defecto, en el espacio libre más cercano si aquel está ocupado.",
				"Cuando alcances el nivel 18 en esta clase, el objetivo también sufre {@damage 2d6} puntos de daño de fuerza adicional cuando es impactado por la flecha."
			]
		},
		{
			"name": "Habla Bestial",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"hablar con los animales|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell hablar con los animales|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Flecha Encantadora",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Tu magia de encantamiento hace que la flecha cautive temporalmente al objetivo. La criatura impactada por el proyectil recibe {@damage 2d6} de daño psíquico adicional y, además, puedes elegir a uno de tus aliados situado a 30 pies o menos del objetivo. Este último deberá realizar una tirada de salvación de Sabiduría o quedará {@condition hechizado|PHB-ES} por el aliado escogido hasta el comienzo de tu siguiente turno. Este efecto termina antes de tiempo si el aliado seleccionado ataca al objetivo {@condition hechizado|PHB-ES}, le inflige daño o le fuerza a realizar una tirada de salvación.",
				"El daño psíquico se incrementa a {@damage 4d6} cuando llegas al nivel 18 de esta clase."
			]
		},
		{
			"name": "Influencia Seductora",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"skillProficiencies": [
				{
					"deception": true,
					"persuasion": true
				}
			],
			"entries": [
				"Obtienes competencia en las habilidades {@skill Engaño|PHB-ES} y {@skill Persuasión|PHB-ES}."
			]
		},
		{
			"name": "Susurros Embrujados",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"compulsión|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell compulsión|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Guerrero Bendito",
			"source": "TCE-ES",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:P"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=clérigo (PHB-ES)",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Aprendes dos trucos de tu elección escogidos de entre los de la {@filter lista de conjuros de clérigo|spells|level=0|class=Clérigo (PHB-ES)}. En lo que a ti respecta, cuentan como conjuros de paladín, y el Carisma es tu aptitud mágica para lanzarlos. Además, cada vez que subas un nivel en esta clase, podrás sustituir uno de estos trucos por otro de los que aparecen en la lista de conjuros de clérigo."
			]
		},
		{
			"name": "Lucha a Ciegas",
			"source": "TCE-ES",
			"page": 72,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:P",
				"FS_Esp:R"
			],
			"senses": [
				{
					"blindsight": 10
				}
			],
			"entries": [
				"Tienes {@sense visión ciega|PHB-ES} hasta 10 pies. Dentro de ese alcance, puedes ver cualquier cosa que no esté tras una cobertura completa, incluso si estás {@condition cegado|PHB-ES} o en oscuridad. Además, puedes ver a las criaturas {@condition invisible|PHB-ES|invisibles|PHB-ES} que estén a ese alcance, a no ser que consigan esconderse."
			]
		},
		{
			"name": "Vínculo del talismán",
			"source": "TCE-ES",
			"page": 32,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"pact": "Pacto del Talismán"
				}
			],
			"entries": [
				"Mientras alguien lleve puesto tu talismán, puedes usar tu acción para teletransportarte al espacio sin ocupar más cercano al portador, siempre que ambos estéis en el mismo plano de existencia. El portador de tu talismán puede hacer lo mismo, usando su acción para teletransportarse hasta donde tú estés. Este teletransporte se puede usar una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Libro de los Secretos Ancestrales",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Grimorio"
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								{
									"choose": "Components & Miscellaneous=ritual|level=1",
									"count": 2
								}
							]
						}
					}
				}
			],
			"entries": [
				"Ahora puedes escribir rituales mágicos en tu Libro de las Sombras. Escoge dos {@filter conjuros de nivel 1 que estén marcados como \"ritual\" de entre los de la lista de conjuros de cualquier clase|spells|Components & Miscellaneous=ritual|level=1}. No tienen por qué ser los dos de la misma lista. Los conjuros que escribas en el libro no cuentan dentro del límite de conjuros que puedes conocer. Siempre que tengas tu Libro de las Sombras a mano podrás lanzar los conjuros elegidos como rituales. No serás capaz de lanzarlos de otra forma que no sea ritual, salvo si has obtenido estos conjuros por otros medios. También puedes lanzar de forma ritual aquellos conjuros de brujo que conozcas y estén marcados como \"ritual\".",
				"Además, podrás añadir a tu Libro de las Sombras otros conjuros rituales que encuentres durante tus aventuras. Cuando te hagas con un conjuro marcado de esta forma, serás capaz de incorporarlo al libro si su nivel es igual o inferior a la mitad de tu nivel de brujo (redondeando hacia arriba) y dispones del tiempo necesario para transcribir el conjuro. El proceso de copia exige 2 horas y 50 po por cada nivel del conjuro. El coste se debe a las raras tintas que son necesarias para grabarlo."
			]
		},
		{
			"name": "Botas del Sendero Sinuoso",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Unas botas (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Cuando lleve puestas estas botas, una criatura podrá teletransportarse hasta 15 pies como acción adicional hasta un espacio sin ocupar que pueda ver. La criatura deberá haber ocupado ese espacio en algún momento durante ese turno."
			]
		},
		{
			"name": "Presteza",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando una criatura que puedas ver pase a estar al alcance del arma cuerpo a cuerpo que estés empuñando, puedes usar tu reacción para gastar un dado de supremacía y atacar a la criatura con esa arma. Si el ataque impacta, añade el dado de supremacía a la tirada de daño del arma."
			]
		},
		{
			"name": "Aliento del Invierno",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"cono de frío|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 6 puntos de ki para lanzar {@spell cono de frío|PHB-ES}."
			]
		},
		{
			"name": "Flecha Explosiva",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Imbuyes tu flecha con energía de fuerza de la escuela de evocación. Esta energía detona tras tu ataque. Inmediatamente después de que el proyectil impacte a una criatura, esta y todas las demás situadas a 10 pies o menos de ella reciben {@damage 2d6} de daño de fuerza cada una.",
				"El daño de fuerza se incrementa a {@damage 4d6} cuando llegas al nivel 18 de esta clase."
			]
		},
		{
			"name": "Conjuro Cuidadoso",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería"
			},
			"entries": [
				"Cuando lanzas un conjuro que obliga a otras criaturas a realizar una tirada de salvación, puedes proteger a algunas de esas criaturas de la fuerza completa del conjuro. Para hacer esto, debes gastar 1 punto de hechicería y escoger, como mucho, tantas criaturas como tu modificador por Carisma (como mínimo una criatura). Las criaturas elegidas tendrán éxito en sus tiradas de salvación contra el conjuro automáticamente."
			]
		},
		{
			"name": "Cadenas de Carceri",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto de la Cadena",
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"inmovilizar monstruo|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell inmovilizar monstruo|PHB-ES} sobre un celestial, un infernal o un elemental a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales. Deberás terminar un descanso largo para poder volver a usar esta invocación en la misma criatura otra vez."
			]
		},
		{
			"name": "Agarre del Viento del Norte",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"inmovilizar persona|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 3 puntos de ki para lanzar {@spell inmovilizar persona|PHB-ES}."
			]
		},
		{
			"name": "Capa de Moscas",
			"source": "XGE-ES",
			"page": 20,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Como acción adicional, puedes rodearte de un aura mágica con apariencia de moscas zumbando. Esta cubre un área de 5 pies alrededor de ti en todas direcciones, pero no atraviesa la cobertura completa. Dura hasta que quedes {@condition incapacitado|PHB-ES} o la des por terminada usando una acción adicional.",
				"El aura te otorga ventaja en las pruebas de Carisma ({@skill Intimidación|PHB-ES}) y desventaja en todo el resto de pruebas de Carisma. Cualquier otra criatura que comience su turno en el área recibe tanto daño de veneno como tu modificador de Carisma (mínimo 0 de daño).",
				"Una vez utilizada esta invocación, deberás terminar un descanso corto o largo para poder volver a usarla."
			]
		},
		{
			"name": "Runa de las Nubes",
			"source": "TCE-ES",
			"page": 54,
			"featureType": [
				"RN_Esp"
			],
			"entries": [
				"Esta runa emula la magia de engaño utilizada por algunos gigantes de las nubes. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tendrás ventaja en las pruebas de Destreza ({@skill Juego de manos|PHB-ES}) y Carisma ({@skill Engaño|PHB-ES}).",
				"Además, si una tirada de ataque os impacta a ti o a una criatura que puedas ver a 30 pies o menos de ti, podrás usar tu reacción para invocar la runa y elegir una criatura diferente a 30 pies o menos de ti que no sea el atacante. La criatura elegida se convierte en el objetivo del ataque, utilizando el mismo resultado. Esta magia puede transferir los efectos del ataque independientemente del alcance de dicho ataque. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Orden de Ataque",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando llevas a cabo la acción de {@action Atacar|PHB-ES} durante tu turno, puedes renunciar a uno de tus ataques y usar tu acción adicional para ordenar a uno de tus compañeros que ataque. Para hacer esto, elige a una criatura amistosa que pueda verte o escucharte y gasta uno de tus dados de supremacía. Dicha criatura podrá, en ese mismo instante, gastar su reacción para realizar un ataque con arma, añadiendo el dado de supremacía a la tirada de daño de su ataque."
			]
		},
		{
			"name": "Presencia Imponente",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando haces una prueba de Carisma ({@skill Intimidación|PHB-ES}), Carisma ({@skill Interpretación|PHB-ES}) o Carisma ({@skill Persuasión|PHB-ES}), puedes gastar un dado de supremacía y añadirlo a la prueba de característica."
			]
		},
		{
			"name": "Defensa",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB-ES",
					"page": 84
				},
				{
					"source": "PHB-ES",
					"page": 110
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:P",
				"FS_Esp:R"
			],
			"entries": [
				"Recibes un + 1 a la CA cuando lleves puesta cualquier armadura."
			]
		},
		{
			"name": "Vista del Diablo",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"entries": [
				"Puedes ver con normalidad en la oscuridad, tanto si esta es mágica como si no, a una distancia de hasta 120 pies."
			]
		},
		{
			"name": "Ataque y Desarme",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para tratar de desarmar a tu oponente, obligándole a soltar un objeto de tu elección que esté sujetando. Añades tu dado de supremacía a la tirada de daño del ataque y el objetivo ha de realizar una tirada de salvación de Fuerza. Si falla, deja caer el objeto que escogiste, que cae a sus pies."
			]
		},
		{
			"name": "Conjuro Distante",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería"
			},
			"entries": [
				"Cuando lanzas un conjuro que tenga un alcance de, como mínimo, 5 pies, puedes gastar 1 punto de hechicería para duplicar el alcance del conjuro.",
				"Cuando lanzas un conjuro que posea un alcance de toque, puedes gastar 1 punto de hechicería para hacer que su alcance sea de 30 pies."
			]
		},
		{
			"name": "Ataque y Distracción",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para intentar distraerla, dando a tus aliados una oportunidad de atacarla. Añades tu dado de supremacía a la tirada de daño del ataque y la siguiente tirada de ataque contra el objetivo, hecha por cualquiera que no seas tú, tendrá ventaja, siempre y cuando se realice antes de que empiece tu siguiente turno."
			]
		},
		{
			"name": "Palabra Aterradora",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"confusión|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell confusión|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Guerrero Druídico",
			"source": "TCE-ES",
			"page": 47,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:R"
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=druida (PHB-ES)",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Aprendes dos trucos de tu elección escogidos de entre los de la {@filter lista de conjuros de druida|spells|level=0|class=druida (PHB-ES)}. En lo que a ti respecta, cuentan como conjuros de explorador, y la Sabiduría es tu aptitud mágica para lanzarlos. Cada vez que subas un nivel en esta clase, podrás sustituir uno de estos trucos por otro de los que aparecen en la lista de conjuros de druida."
			]
		},
		{
			"name": "Duelo",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE-ES",
					"page": 14
				},
				{
					"source": "PHB-ES",
					"page": 84
				},
				{
					"source": "PHB-ES",
					"page": 110
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:B",
				"FS_Esp:P",
				"FS_Esp:R"
			],
			"entries": [
				"Cuando empuñes una única arma cuerpo a cuerpo que solo requiera de una mano para usarse recibes un +2 a tus tiradas de daño con esa arma."
			]
		},
		{
			"name": "Mente Sobrenatural",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"entries": [
				"Tienes ventaja en las tiradas de salvación de Constitución que realices para mantener la {@status concentración|PHB-ES} en un conjuro."
			]
		},
		{
			"name": "Visión Sobrenatural",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"detectar magia|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell detectar magia|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Castigo Arcano",
			"source": "XGE-ES",
			"page": 20,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Filo",
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Una vez por turno, cuando impactas a una criatura con tu arma de pacto, puedes utilizar un espacio de conjuro de brujo para infligir {@damage 1d8} de daño de fuerza adicional, más {@damage 1d8} por cada nivel del espacio de conjuro empleado. Además, si el objetivo es de tamaño Enorme o menor, puedes {@condition derribado|PHB-ES|derribarlo}."
			]
		},
		{
			"name": "Lanza Sobrenatural",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"spell": [
						"descarga sobrenatural|PHB-ES#c"
					]
				}
			],
			"entries": [
				"Cuando lanzas {@spell descarga sobrenatural|PHB-ES} su alcance es de 300 pies."
			]
		},
		{
			"name": "Armonía con los Elementos",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"entries": [
				"Puedes usar tu acción para controlar brevemente las fuerzas elementales a 30 pies de ti, produciendo uno de los efectos siguientes, a tu elección:",
				{
					"type": "list",
					"items": [
						"Creas un efecto sensorial inocuo e instantáneo relacionado con el aire, la tierra, el fuego o el agua, como una lluvia de chispas, una ráfaga de aire, una nube de vapor poco espesa o el suave retumbar de unas piedras.",
						"Apagas o enciendes de forma instantánea una vela, antorcha u hoguera pequeña.",
						"Enfrías o calientas hasta 1 libra de material inerte durante 1 hora.",
						"Haces que 1 pie cúbico de tierra, fuego, agua o vapor tome (de forma aproximada) la forma que elijas durante 1 minuto."
					]
				}
			]
		},
		{
			"name": "Conjuro Potenciado",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería"
			},
			"entries": [
				"Cuando tiras el daño de un conjuro, puedes gastar 1 punto de hechicería para repetir la tirada de, como mucho, tantos dados de daño como tu modificador por Carisma (como mínimo un dado). Eso sí, deberás usar los nuevos resultados.",
				"Puedes emplear Conjuro Potenciado incluso si ya has utilizado otra opción de Metamagia durante el lanzamiento del conjuro."
			]
		},
		{
			"name": "Flecha Debilitadora",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Entretejes magia nigromántica en tu flecha. La criatura impactada por el proyectil recibe {@damage 2d6} de daño necrótico adicional. El objetivo también deberá tener éxito en una tirada de salvación de Constitución o el daño realizado por sus ataques con arma quedará reducido a la mitad hasta el comienzo de tu siguiente turno.",
				"El daño necrótico se incrementa a {@damage 4d6} cuando llegas al nivel 18 de esta clase."
			]
		},
		{
			"name": "Canalizador Arcano Mejorado",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Una vara, un bastón o una varita (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Mientras sostenga este objeto, una criatura recibirá un bonificador de +1 a las tiradas de ataque de conjuro. Además, la criatura ignorará la cobertura media cuando realice un ataque de conjuro.",
				"El bonificador aumenta a +2 cuando alcanzas el nivel 10 de esta clase."
			]
		},
		{
			"name": "Defensa Mejorada",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Una armadura o un escudo"
					]
				}
			],
			"entries": [
				"Una criatura recibe un bonificador de +1 a la Clase de Armadura mientras lleva (si es una armadura) o porta (si es un escudo) el objeto con la infusión.",
				"El bonificador aumenta a +2 cuando alcanzas el nivel 10 de esta clase."
			]
		},
		{
			"name": "Arma Mejorada",
			"source": "TCE-ES",
			"page": 20,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Un arma sencilla o marcial"
					]
				}
			],
			"entries": [
				"Esta arma mágica concede un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella.",
				"El bonificador aumenta a +2 cuando alcanzas el nivel 10 de esta clase."
			]
		},
		{
			"name": "Defensa de la Montaña Eterna",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"piel pétrea|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 5 puntos de ki para lanzar {@spell piel pétrea|PHB-ES} eligiéndote como objetivo a ti mismo."
			]
		},
		{
			"name": "Juego de Pies Evasivo",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando te mueves, puedes utilizar un dado de supremacía para tirarlo y añadir el resultado a tu CA hasta que acabas el movimiento."
			]
		},
		{
			"name": "Conjuro Extendido",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería",
				"amount": 1
			},
			"entries": [
				"Cuando lanzas un conjuro que tenga una duración de al menos 1 minuto, puedes gastar 1 punto de hechicería para duplicar su duración, hasta un máximo de 24 horas."
			]
		},
		{
			"name": "Ojos del Guardián de las Runas",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"entries": [
				"Puedes leer cualquier escrito."
			]
		},
		{
			"name": "Colmillos de la Serpiente Ígnea",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"entries": [
				"Cuando usas tu acción para {@action Atacar|PHB-ES} durante tu turno, puedes gastar 1 punto de ki para hacer que unos zarcillos de fuego se extiendan desde tus puños y tus pies. Tu alcance con los ataques sin armas se extiende en 10 pies para dicha acción y durante el resto del turno. Cualquier impacto con un ataque realizado de esta forma causa daño de fuego en lugar de contundente, y si gastas 1 punto de ki cuando el ataque impacta, también infliges {@dice 1d10} de daño de fuego adicional."
			]
		},
		{
			"name": "Escriba Lejano",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"pact": "Pacto del Grimorio"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"recado|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Aparece una nueva página en tu Libro de las Sombras. Con tu permiso, una criatura puede usar su acción para escribir su nombre en esa página, que puede contener una cantidad de nombres igual a tu bonificador por competencia.",
				"Puedes lanzar el conjuro {@spell recado|PHB-ES} y hacer objetivo a una criatura cuyo nombre esté en la página, sin usar un espacio de conjuro y sin gastar componentes materiales. Para ello, debes escribir el mensaje en la página. El objetivo escuchará el mensaje en su mente y, si responde, dicho mensaje aparecerá en la página, no en tu mente. Las palabras desaparecerán al cabo de 1 minuto.",
				"Como acción, puedes borrar mágicamente un nombre de la página tocándolo."
			]
		},
		{
			"name": "Finta",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Puedes gastar un dado de supremacía y usar tu acción adicional durante tu turno para realizar una finta, escogiendo a una criatura que esté a 5 pies o menos de ti como objetivo. Si haces esto, tendrás ventaja en tu siguiente tirada de ataque contra dicha criatura este turno. Si este ataque impacta, añade el dado de supremacía a la tirada de daño del ataque.",
				"La ventaja se pierde si no la usas en el turno que la consigues."
			]
		},
		{
			"name": "Vigor Infernal",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"falsa vida|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell falsa vida|PHB-ES} sobre ti mismo a voluntad como un conjuro de nivel 1, sin tener que gastar un espacio de conjuro ni componentes materiales."
			]
		},
		{
			"name": "Runa de Fuego",
			"source": "TCE-ES",
			"page": 54,
			"featureType": [
				"RN_Esp"
			],
			"entries": [
				"La magia de esta runa canaliza la artesanía magistral de los grandes herreros. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tu bonificador por competencia se duplicará para cualquier prueba de característica que hagas utilizando tu competencia con una herramienta.",
				"Además, cuando impactes a una criatura con un ataque con arma, podrás invocar la runa para hacer aparecer unos grilletes de fuego: el objetivo recibirá {@damage 2d6} de daño de fuego adicional y deberá tener éxito en una tirada de salvación de Fuerza o quedará {@condition apresado|PHB-ES} durante 1 minuto. Mientras esté {@condition apresado|PHB-ES} por los grilletes, el objetivo recibirá {@damage 2d6} de daño de fuego al comienzo de cada uno de sus turnos. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará de los grilletes. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Puño de los Cuatro Truenos",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"ola atronadora|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell ola atronadora|PHB-ES}."
			]
		},
		{
			"name": "Llamas del Fénix",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"bola de fuego|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell bola de fuego|PHB-ES}."
			]
		},
		{
			"name": "Runa de Escarcha",
			"source": "TCE-ES",
			"page": 54,
			"featureType": [
				"RN_Esp"
			],
			"entries": [
				"La magia de esta runa evoca el poder de las criaturas que sobreviven en los parajes invernales, como los gigantes de escarcha. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tendrás ventaja en las pruebas de Sabiduría ({@skill Trato con Animales|PHB-ES}) y Carisma ({@skill Intimidación|PHB-ES}).",
				"Además, podrás invocar la runa como acción adicional para aumentar tu resistencia. Durante 10 minutos, obtendrás un bonificador de +2 a todas las pruebas de característica y las tiradas de salvación que usen Fuerza o Constitución. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Mirada de las Dos Mentes",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"entries": [
				"Puedes usar tu acción para tocar a un humanoide voluntario y percibir el mundo a través de sus sentidos hasta el final de tu siguiente turno. Mientras la criatura permanezca en el mismo plano de existencia que tú, podrás utilizar tu acción en cada uno de los turnos subsiguientes para mantener esta conexión, alargando la duración de este efecto hasta el final de tu siguiente turno. Cuando estás percibiendo el mundo a través de los sentidos de la otra criatura, ganas los beneficios de cualquier sentido especial que esta tenga, pero se te considera {@condition cegado|PHB-ES} y {@condition ensordecido|PHB-ES} en tu propio entorno."
			]
		},
		{
			"name": "Mirada Fantasmal",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Como acción, obtienes la habilidad de ver a través de objetos sólidos situados hasta a 30 pies de distancia. Dentro de ese alcance, además, tienes {@sense visión en la oscuridad|PHB-ES} si no la tenías ya. Esta vista especial dura 1 minuto o hasta que acabe tu {@status concentración|PHB-ES} (como si te estuvieras {@status concentración|PHB-ES|concentrando} en un conjuro). Durante ese tiempo, percibes los objetos como imágenes fantasmales, transparentes.",
				"Una vez utilizada esta invocación, deberás terminar un descanso corto o largo para poder volver a usarla."
			]
		},
		{
			"name": "Don de las Profundidades",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"respirar bajo el agua|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes respirar bajo el agua y ganas una velocidad nadando igual a tu velocidad caminando.",
				"También puedes lanzar {@spell respirar bajo el agua|PHB-ES} una vez sin gastar un espacio de conjuro. Recuperas la capacidad para hacerlo tras finalizar un descanso largo."
			]
		},
		{
			"name": "Don de los Siempre Vivos",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto de la Cadena"
				}
			],
			"entries": [
				"Cuando recuperes puntos de golpe y tu familiar esté a 100 pies o menos de ti, trata el resultado de cualquier dado tirado para determinar los puntos de golpe que recuperas como si hubiera obtenido el máximo resultado."
			]
		},
		{
			"name": "Don de los Protectores",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"pact": "Pacto del Grimorio"
				}
			],
			"entries": [
				"Aparece una nueva página en tu Libro de las Sombras. Con tu permiso, una criatura puede usar su acción para escribir su nombre en esa página, que puede contener una cantidad de nombres igual a tu bonificador por competencia.",
				"Cuando los puntos de golpe de cualquier criatura cuyo nombre esté en la página se reduzcan a 0, pero no muera, en vez de eso pasará a tener 1 punto de golpe mágicamente. Cuando esta magia se active, ninguna criatura podrá beneficiarse de ella hasta que finalices un descanso largo.",
				"Como acción, puedes borrar mágica mente un nombre de la página tocándolo."
			]
		},
		{
			"name": "Ataque Provocador",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para intentar provocar al objetivo para que te ataque. Añades tu dado de supremacía a la tirada de daño del ataque y la criatura debe hacer una tirada de salvación de Sabiduría. Si falla, tendrá desventaja en todas las tiradas de ataque contra cualquier objetivo que no seas tú hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Gong de la Cumbre",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"hacer añicos|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 3 puntos de ki para lanzar {@spell hacer añicos|PHB-ES}."
			]
		},
		{
			"name": "Ataque y Agarre",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Justo después de impactar a una criatura en tu turno con un ataque cuerpo a cuerpo, puedes gastar un dado de supremacía e intentar agarrarla como acción adicional (consulta las reglas sobre agarrar en el Player's Handbook). Añade el dado de supremacía a tu prueba de Fuerza ({@skill Atletismo|PHB-ES})."
			]
		},
		{
			"name": "Agarre de Hadar",
			"source": "XGE-ES",
			"page": 20,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"spell": [
						"descarga sobrenatural|PHB-ES#c"
					]
				}
			],
			"entries": [
				"Una vez en cada uno de tus turnos, cuando impactes a una criatura con tu {@spell descarga sobrenatural|PHB-ES}, puedes mover a ese objetivo en línea recta 10 pies acercándolo a ti."
			]
		},
		{
			"name": "Flecha Enredadora",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Cuando la flecha impacta al objetivo, tu magia de conjuración crea zarzas venenosas que lo envuelven. La criatura impactada por el proyectil recibe {@damage 2d6} de daño de veneno adicional, su velocidad se reduce en 10 pies y sufrirá {@damage 2d6} de daño cortante la primera vez, cada turno, que se mueva al menos 1 pie sin teletransportarse. El objetivo, o cualquier criatura que pueda alcanzarle, puede usar una acción para retirar las zarzas mediante una prueba de Fuerza ({@skill Atletismo|PHB-ES}) con éxito contra tu CD de Disparo Arcano. De otro modo, las zarzas duran 1 minuto o hasta que vuelvas a emplear esta opción.",
				"El daño de veneno y el daño cortante se incrementan a {@damage 4d6} cuando alcanzas el nivel 18 de esta clase."
			]
		},
		{
			"name": "Combate con Armas a Dos Manos",
			"source": "PHB-ES",
			"page": 84,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB-ES",
					"page": 110
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:P"
			],
			"entries": [
				"Si sacas un 1 o un 2 en alguno de los dados de daño de un ataque hecho con un arma cuerpo a cuerpo que empuñes con las dos manos, puedes volver a tirar el dado en cuestión. Debes usar el nuevo resultado, incluso aunque este sea un 1 o un 2. Para poder obtener este beneficio el arma debe poseer la propiedad \"versátil\" o \"a dos manos\"."
			]
		},
		{
			"name": "Conjuro Intensificado",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería",
				"amount": 3
			},
			"entries": [
				"Cuando lanzas un conjuro que obliga a al menos una criatura a hacer una tirada de salvación para resistir sus efectos, puedes gastar 3 puntos de hechicería para conseguir que uno de los objetivos del conjuro tenga desventaja en la primer a tirada de salvación que realice contra el conjuro."
			]
		},
		{
			"name": "Yelmo de Perspicacia",
			"source": "TCE-ES",
			"page": 23,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Un casco (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Mientras lleve este casco, una criatura tendrá ventaja en las tiradas de iniciativa. Además, siempre y cuando no esté {@condition incapacitado|PHB-ES}, el portador no podrá ser {@book sorprendido|PHB-ES|9|sorprendido}."
			]
		},
		{
			"name": "Runa de las Colinas",
			"source": "TCE-ES",
			"page": 55,
			"featureType": [
				"RN_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Guerrero",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Caballero rúnico",
							"source": "TCE-ES"
						}
					}
				}
			],
			"entries": [
				"La magia de esta runa otorga una resistencia que recuerda a la de los gigantes de las colinas. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tendrás ventaja en las tiradas de salvación para evitar que te {@condition envenenado|PHB-ES|envenenen} y poseerás resistencia al daño de veneno.",
				"Además, podrás invocar la runa como acción adicional para obtener resistencia al daño contundente, perforante y cortante durante 1 minuto. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Sirviente Homúnculo",
			"source": "TCE-ES",
			"page": 22,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Una gema o un cristal que valga al menos 100 po"
					]
				}
			],
			"entries": [
				"Aprendes métodos intrincados para crear mágicamente un {@creature Sirviente Homúnculo|TCE-ES|homúnculo} especial que te sirve. El objeto imbuido será el corazón de la criatura y el cuerpo se creará a su alrededor inmediatamente.",
				"Tú decides el aspecto del homúnculo. A algunos artífices les gustan los pájaros de aspecto mecánico, mientras que otros optan por viales alados o calderos animados en miniatura.",
				"El homúnculo es amistoso contigo y con tus compañeros, y obedece tus órdenes. Consulta las estadísticas de esta criatura en el perfil del {@creature sirviente homúnculo|TCE-ES}. En algunos casos, usará tu bonificador por competencia (BC).",
				"En combate, el homúnculo comparte tu orden de iniciativa, pero su turno va justo después del tuyo. Se puede mover y usar su propia reacción, pero la única acción que hace en su turno es la de {@action Esquivar|PHB-ES}, a menos que realices una acción adicional en tu turno para ordenarle que haga otra. Esa acción puede ser una de su perfil u otra. Si estás {@condition incapacitado|PHB-ES}, el homúnculo puede realizar cualquier acción que elija, no solo la de {@action Esquivar|PHB-ES}.",
				"El homúnculo recupera {@dice 2d6} puntos de golpe si se le lanza el conjuro {@spell reparar|PHB-ES}. Si tú o el homúnculo morís, desaparece y su corazón ocupa su espacio."
			]
		},
		{
			"name": "Arma de Pacto Mejorada",
			"source": "XGE-ES",
			"page": 20,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Filo"
				}
			],
			"entries": [
				"Puedes usar cualquier arma que invoques con tu rasgo Pacto del Filo como canalizador mágico para tus conjuros de brujo.",
				"Además, el arma gana un bonificador de +1 a sus tiradas de ataque y daño, a menos que esta sea mágica y ya tenga un bonificador a esas tiradas.",
				"Por último, el arma que conjuras puede ser un {@item arco corto|PHB-ES}, {@item arco largo|PHB-ES}, {@item ballesta ligera|PHB-ES} o {@item ballesta pesada|PHB-ES}."
			]
		},
		{
			"name": "Intercepción",
			"source": "TCE-ES",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:P"
			],
			"entries": [
				"Cuando una criatura que puedas ver impacte con un ataque a un objetivo que esté a 5 pies o menos de ti y no seas tú, puedes utilizar tu reacción para reducir el daño que recibe el objetivo en {@dice 1d10} + tu bonificador por competencia (hasta un mínimo de 0 de daño). Para usar esta reacción, debes estar empuñando un {@item escudo|PHB-ES} o un {@filter arma sencilla o marcial|items|source=PHB-ES|category=basic|type=martial weapon;simple weapon}."
			]
		},
		{
			"name": "Inversión del Amo de las Cadenas",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto de la Cadena"
				}
			],
			"entries": [
				"Cuando lanzas {@spell encontrar familiar|PHB-ES}, imbuyes al familiar invocado de una cierta cantidad de tu poder sobrenatural, otorgando a la criatura los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"El familiar obtiene una velocidad volando o una velocidad nadando (a tu elección) de 40 pies.",
						"Como acción adicional, puedes ordenar al familiar que realice la acción de {@action Atacar|PHB-ES}.",
						"Los ataques con arma del familiar se consideran mágicos en lo que respecta a ignorar la inmunidad y la resistencia a ataques no mágicos.",
						"Si el familiar obliga a una criatura a realizar una tirada de salvación, esta utiliza tu CD de salvación de conjuros.",
						"Cuando el familiar recibe daño, puedes usar tu reacción para otorgarle resistencia contra ese daño."
					]
				}
			]
		},
		{
			"name": "Lanza de Letargo",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"spell": [
						"descarga sobrenatural|PHB-ES#c"
					]
				}
			],
			"entries": [
				"Una vez en cada uno de tus turnos, cuando impactes a un objetivo con tu {@spell descarga sobrenatural|PHB-ES}, puedes reducir la velocidad de esa criatura en 10 pies hasta el final de tu próximo turno."
			]
		},
		{
			"name": "Devorador de Vida",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"pact": "Pacto del Filo"
				}
			],
			"entries": [
				"Cuando impactes a una criatura con tu arma de pacto, infligirás tanto daño necrótico adicional como tu modificador por Carisma (como mínimo 1)."
			]
		},
		{
			"name": "Arremetida",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando ataques a una criatura con un ataque con arma cuerpo a cuerpo durante tu turno, puedes gastar un dado de supremacía para aumentar tu alcance a efectos de dicho ataque en 5 pies. Si impactas, añades tu dado de supremacía a la tirada de daño del ataque."
			]
		},
		{
			"name": "Maldición Enloquecedora",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"spell": [
						"maleficio/maldición#x"
					]
				}
			],
			"entries": [
				"Como acción adicional, causas una perturbación psíquica alrededor de una criatura afectada por tu conjuro {@spell maleficio|PHB-ES} o por uno de tus rasgos de Brujo, como la Marca del Mal Augurio o la Maldición del Filo Maléfico. Cuando lo hagas, infliges daño psíquico al objetivo y a cada criatura de tu elección que puedas ver y esté a 5 pies o menos de él. El daño psíquico es igual a tu modificador de Carisma (mínimo 1 de daño). Para utilizar esta invocación, debes ser capaz de ver al objetivo maldito, que ha de encontrarse a 30 pies o menos de ti."
			]
		},
		{
			"name": "Ataque y Maniobra",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para permitir a uno de tus compañeros maniobrar para conseguir una posición ventajosa. Añade el dado de supremacía a la tirada de daño de tu ataque y elige a una criatura amistosa que pueda verte o escucharte. Dicho aliado podrá, en ese mismo instante, usar su reacción para moverse hasta la mitad de su velocidad sin provocar ataques de oportunidad por parte del objetivo de tu ataque."
			]
		},
		{
			"name": "Máscara de los Mil Rostros",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"disfrazarse|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell disfrazarse|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Maestro de las Formas Innumerables",
			"source": "PHB-ES",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"alterar el propio aspecto|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell alterar el propio aspecto|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Ataque Amenazador",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para intentar asustar al objetivo. Añades tu dado de supremacía a la tirada de daño del ataque y el objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, estará {@condition asustado|PHB-ES} de ti hasta el final de tu próximo turno."
			]
		},
		{
			"name": "Despejamentes",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Una armadura o una túnica"
					]
				}
			],
			"entries": [
				"El objeto imbuido puede enviar una descarga a su portador que le permitirá centrar su mente. El objeto tiene 4 cargas. Si el portador falla una tirada de salvación de Constitución para mantener la {@status concentración|PHB-ES} en un conjuro, puede usar su reacción para gastar 1 de las cargas del objeto y tener éxito. El objeto recupera {@dice 1d4} cargas empleadas cada día, al amanecer."
			]
		},
		{
			"name": "Esbirros del Caos",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"conjurar elemental|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell conjurar elemental|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Enfangar la Muerte",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"ralentizar|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell ralentizar|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Postura de la Niebla",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"forma gaseosa|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell forma gaseosa|PHB-ES} eligiéndote como objetivo a ti mismo."
			]
		},
		{
			"name": "Visiones Brumosas",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"imagen silenciosa|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell imagen silenciosa|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales."
			]
		},
		{
			"name": "Uno con las Sombras",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Cuando estás en una zona de luz tenue u oscuridad, puedes usar tu acción para volverte {@condition invisible|PHB-ES} hasta que te muevas o realices una acción o una reacción."
			]
		},
		{
			"name": "Salto Sobrenatural",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"salto|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell salto|PHB-ES} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales."
			]
		},
		{
			"name": "Pacto del Filo",
			"source": "PHB-ES",
			"page": 58,
			"srd": true,
			"featureType": [
				"PB_Esp"
			],
			"entries": [
				"Puedes usar tu acción para crear un arma de pacto en tu mano vacía. Puedes elegir qué forma adopta esta arma cuerpo a cuerpo cada vez que la crees (consulta el capítulo 5 para ver las armas disponibles). Mientras la empuñes serás competente con ella. Esta arma cuenta como mágica a efectos de superar las resistencias e inmunidades a ataques y daño no mágicos.",
				"Tu arma de pacto desaparecerá si se encuentra a más de 5 pies de distancia de ti durante al menos 1 minuto. También desaparecerá si usas este rasgo otra vez, si haces desaparecer el arma voluntariamente (no es necesaria acción) o si mueres.",
				"Puedes transformar un arma mágica en tu arma de pacto llevando a cabo un ritual especial mientras la empuñas. Para ejecutar este ritual necesitas 1 hora, que puede ser la de un descanso corto. Puedes hacer desaparecer el arma, depositándola en un espacio extradimensional, y a partir de ese momento será esta arma la que aparezca cuando crees tu arma de pacto. Los artefactos o armas conscientes no pueden ser afectados de esta forma. Además, dicha arma mágica dejará de ser tu arma de pacto si mueres, si ejecutas el ritual de 1 hora con un arma distinta o si usas el ritual de hora para romper tu vínculo con ella. El arma aparecerá a tus pies si se encontraba en el espacio extradimensional cuando se rompe el vínculo."
			]
		},
		{
			"name": "Pacto de la Cadena",
			"source": "PHB-ES",
			"page": 58,
			"srd": true,
			"featureType": [
				"PB_Esp"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								"encontrar familiar|PHB-ES"
							]
						}
					}
				}
			],
			"entries": [
				"Aprendes el conjuro {@spell encontrar familiar|PHB-ES} y puedes lanzarlo como ritual. Este conjuro no cuenta dentro de tu límite de conjuros conocidos.",
				"Cuando lo lances, escoge entre una de las formas habituales para un familiar o una de las siguientes formas especiales: {@creature diablillo|MM-ES}, {@creature duende|MM-ES}, {@creature pseudodragón|MM-ES} o {@creature quasit|MM-ES}.",
				"Además, cuando llevas a cabo la acción de {@action Atacar|PHB-ES}, puedes renunciar a uno de tus ataques para permitir a tu familiar realizar uno de sus propios ataques utilizando su reacción."
			]
		},
		{
			"name": "Pacto del Talismán",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"PB_Esp"
			],
			"entries": [
				"Tu patrón te da un amuleto, un talismán que puede ayudar al portador en momentos de gran necesidad. Si el portador falla una prueba de característica, puede añadir {@dice 1d4} a la tirada, lo que puede convertirla en un éxito. Este beneficio se puede usar una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo.",
				"Si pierdes el talismán, puedes realizar una ceremonia de 1 hora para recibir uno de sustitución de tu patrón. Esta ceremonia se puede llevar a cabo durante un descanso corto o largo y destruye el amuleto anterior. El talismán se convierte en cenizas cuando mueres."
			]
		},
		{
			"name": "Pacto del Grimorio",
			"source": "PHB-ES",
			"page": 59,
			"srd": true,
			"featureType": [
				"PB_Esp"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0",
								"count": 3
							}
						]
					}
				}
			],
			"entries": [
				"Tu patrón te hace entrega de un grimorio que recibe el nombre de Libro de las Sombras. Cuando obtengas este rasgo, elige tres {@filter trucos|spells|level=0} de la lista de conjuros de cualquier clase. No tienen por qué ser los tres de la misma lista. Mientras tengas el libro contigo, puedes lanzar esos trucos a voluntad y no cuentan dentro de tu límite de trucos conocidos. Además, aunque no aparezcan en la lista de conjuros de brujo, para ti sí que se considerarán como conjuros de brujo.",
				"Si pierdes el Libro de las Sombras, puedes llevar a cabo una ceremonia de 1 hora a través de la cual tu patrón te proporcionará un reemplazo. Puedes ejecutarla como parte de un descanso corto o largo, y esta ceremonia destruye el libro anterior. El Libro de las Sombras se convierte en cenizas cuando mueres."
			]
		},
		{
			"name": "Parada",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando otra criatura te hace daño con un ataque cuerpo a cuerpo, puedes emplear tu reacción y gastar un dado de supremacía para reducir dicho daño en tu modificador por Destreza + el resultado de tirar el dado de supremacía."
			]
		},
		{
			"name": "Flecha Penetrante",
			"source": "XGE-ES",
			"page": 39,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Utilizas magia de transmutación para que tu flecha tenga atributos etéreos. Cuando empleas esta opción, no realizas una tirada de ataque para el ataque. En vez de eso, el proyectil avanza en una línea recta, de 1 pie de ancho y 30 pies de largo, antes de desaparecer. La flecha atraviesa los objetos sin dañarlos, ignorando cobertura. Todas las criaturas en la línea deberán hacer una tirada de salvación de Destreza. Si alguna falla, recibirá daño como si hubiera sido impactada por la flecha, más {@damage 1d6} de daño perforante adicional. Si tiene éxito, recibe la mitad de daño.",
				"El daño perforante aumenta a {@damage 2d6} cuando alcanzas el nivel 18 de esta clase."
			]
		},
		{
			"name": "Ataque Preciso",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando realices un ataque con arma contra una criatura, puedes gastar un dado de supremacía para añadir el resultado de tirarlo a la tirada de ataque. Puedes usar esta maniobra tanto antes como después de hacer la tirada de ataque, pero previamente a que se apliquen los efectos de la misma."
			]
		},
		{
			"name": "Protección",
			"source": "PHB-ES",
			"page": 84,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB-ES",
					"page": 110
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:P"
			],
			"entries": [
				"Cuando una criatura que puedas ver ataque a un objetivo que esté a 5 pies o menos de ti y no seas tú mismo, puedes utilizar tu reacción para dar desventaja a la tirada de ataque. Debes estar embrazando un escudo."
			]
		},
		{
			"name": "Protección del Talismán",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"pact": "Pacto del Talismán"
				}
			],
			"entries": [
				"Cuando el portador de tu talismán falla una tirada de salvación, puede añadir un {@dice d4} a la tirada, lo que puede convertirla en un éxito. Este beneficio se puede usar una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Ataque y Empujón",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para tratar de hacer retroceder al objetivo. Añades tu dado de supremacía a la tirada de daño del ataque y, si el objetivo es Grande o más pequeño, debe realizar una tirada de salvación de Fuerza. Si falla, le empujarás hasta 15 pies en dirección contraria a ti."
			]
		},
		{
			"name": "Lanzamiento Raudo",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Como acción adicional, puedes gastar un dado de supremacía y hacer un ataque a distancia con un arma que tenga la propiedad \"arrojadiza\". Puedes desenvainar el arma como parte de este ataque. Si impactas, añade el dado de supremacía a la tirada de daño del arma."
			]
		},
		{
			"name": "Conjuro Acelerado",
			"source": "PHB-ES",
			"page": 90,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería",
				"amount": 2
			},
			"entries": [
				"Cuando lanzas un conjuro con un tiempo de lanzamiento de 1 acción, puedes gastar 2 puntos de hechicería para hacer que el tiempo de lanzamiento sea solo de 1 acción adicional a efectos de este lanzamiento."
			]
		},
		{
			"name": "Arma Radiante",
			"source": "TCE-ES",
			"page": 20,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Un arma sencilla o marcial (requiere sinton ización)"
					]
				}
			],
			"entries": [
				"Esta arma mágica concede un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella. Mientras la sostenga, el portador podrá usar una acción adicional para que emita luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Además, podrá apagar la luz como acción adicional.",
				"El arma tiene 4 cargas. Como reacción inmediatamente después de que le impacte un ataque, el portador podrá gastar 1 carga y dejar {@condition cegado|PHB-ES} al atacante basta el final del siguiente turno de este atacante, a menos que este tenga éxito en una tirada de salvación de Constitución contra tu CD de salvación de conjuros. El arma recupera {@dice 1d4} cargas empleadas cada día, al amanecer."
			]
		},
		{
			"name": "Reagrupar",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Durante tu turno, puedes usar una acción adicional y gastar un dado de supremacía para reforzar la determinación de uno de tus compañeros. Para hacer esto, elige a una criatura amistosa que pueda verte o escucharte. Dicha criatura obtiene tantos puntos de golpe temporales como tu modificador por Carisma + tu dado de supremacía."
			]
		},
		{
			"name": "Repulsión del Talismán",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Talismán"
				}
			],
			"entries": [
				"Cuando el portador de tu talismán recibe el impacto de un atacante que puedas ver a 30 pies o menos de ti, puedes usar tu reacción para infligir un daño psíquico al atacante igual a tu bonificador por competencia y empujarlo para alejarlo hasta a 10 pies del portador del talismán."
			]
		},
		{
			"name": "Maldición Implacable",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					},
					"spell": [
						"maleficio/maldición#x"
					]
				}
			],
			"entries": [
				"Tu maldición crea un vínculo temporal entre ti y tu objetivo. Como acción adicional, puedes teletransportarte mágica mente hasta 30 pies a un espacio libre que puedas ver y se encuentre a 5 pies o menos del objetivo maldito por tu conjuro de {@spell maleficio|PHB-ES} o por uno de tus rasgos de Brujo, como la Marca del Mal Augurio o la Maldición del Filo Maléfico. Para teletransportarte de esta manera, debes ser capaz de ver al objetivo."
			]
		},
		{
			"name": "Tiro de Repetición",
			"source": "TCE-ES",
			"page": 23,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Un arma sencilla o marcial con la propiedad \"munición\" (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Esta arma mágica concede un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella cuando se use para un ataque a distancia e ignora la propiedad \"recarga\" si la tiene.",
				"Si no cargas el arma con munición, producirá la suya propia y creará automáticamente una pieza de munición mágica cuando realices un ataque a distancia con ella. La munición creada por el arma se desvanece en cuanto impacta contra un objetivo o no acierta a uno."
			]
		},
		{
			"name": "Descarga Ahuyentadora",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"spell": [
						"descarga sobrenatural|PHB-ES#c"
					]
				}
			],
			"entries": [
				"Cuando impactes a una criatura con tu {@spell descarga sobrenatural|PHB-ES}, puedes empujarla hasta 10 pies en dirección contraria a ti."
			]
		},
		{
			"name": "Replicar Objeto Mágico",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"entries": [
				"Con esta infusión, replicas un objeto mágico concreto. Puede aprender esta infusión varias veces. Cada vez que lo hagas, elige un objeto mágico que puedas hacer con ella de los que hay disponibles en las tablas \"Objetos replicables\". El título de la tabla te indica el nivel que debes tener en la clase para elegir un objeto de ella. De forma alternativa, puedes elegir un objeto mágico de entre los {@filter objetos mágicos comunes|items|type=!potion;!scroll|rarity=common} del juego, excepto pociones y pergaminos.",
				"En cada tabla, podrás ver si el objeto necesita sintonización o no. Puedes consultar la descripción del objeto en la {@book Dungeon Master's Guide|DMG-ES} para obtener más información sobre él, incluido el tipo de objeto necesario para su fabricación.",
				{
					"type": "table",
					"caption": "Objetos replicables (artífice de nivel 2)",
					"colLabels": [
						"Objeto mágico",
						"Sintonización"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Anteojos de la noche|DMG-ES}",
							"No"
						],
						[
							"{@item Bolsa de contención|DMG-ES}",
							"No"
						],
						[
							"{@item Cuerda de escalada|DMG-ES}",
							"No"
						],
						[
							"{@item Gorro de respirar bajo el agua|DMG-ES}",
							"No"
						],
						[
							"{@item Piedras mensajeras|DMG-ES}",
							"No"
						],
						[
							"{@item Varita de detección mágica|DMG-ES}",
							"No"
						],
						[
							"{@item Varita de secretos|DMG-ES}",
							"No"
						],
						[
							"{@item Vasija alquímica|DMG-ES}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Objetos replicables (artífice de nivel 6)",
					"colLabels": [
						"Objeto mágico",
						"Sintonización"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Anillo de caminar sobre las aguas|DMG-ES}",
							"No"
						],
						[
							"{@item Anteojos de encantamiento|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas élficas|DMG-ES}",
							"No"
						],
						[
							"{@item Capa de la mantarraya|DMG-ES}",
							"No"
						],
						[
							"{@item Capa élfica|DMG-ES}",
							"Sí"
						],
						[
							"{@item Flauta de la aparición|DMG-ES}",
							"No"
						],
						[
							"{@item Guantes de ladrón|DMG-ES}",
							"No"
						],
						[
							"{@item Linterna de revelación|DMG-ES}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Objetos replicables (artífice de nivel 10)",
					"colLabels": [
						"Objeto mágico",
						"Sintonización"
					],
					"colStyles": [
						"col-11",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Anillo de escudo mental|DMG-ES}",
							"Sí"
						],
						[
							"{@item Anillo de salto|DMG-ES}",
							"Sí"
						],
						[
							"{@item Anteojos de vista de águila|DMG-ES}",
							"Sí"
						],
						[
							"{@item Babuchas de trepar cual arácnido|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas aladas|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas de las tierras invernales|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas de zancadas y brincos|DMG-ES}",
							"Sí"
						],
						[
							"{@item Brazales de arquería|DMG-ES}",
							"Sí"
						],
						[
							"{@item Broche escudo|DMG-ES}",
							"Sí"
						],
						[
							"{@item Capa de protección|DMG-ES}",
							"Sí"
						],
						[
							"{@item Carcaj de Ehlonna|DMG-ES}",
							"No"
						],
						[
							"{@item Collar de adaptación|DMG-ES}",
							"Sí"
						],
						[
							"{@item Diadema de intelecto|DMG-ES}",
							"Sí"
						],
						[
							"{@item Flauta de las cloacas|DMG-ES}",
							"Sí"
						],
						[
							"{@item Guanteletes de fuerza de ogro|DMG-ES}",
							"Sí"
						],
						[
							"{@item Guantes atrapaflechas|DMG-ES}",
							"Sí"
						],
						[
							"{@item Guantes de natación y escalada|DMG-ES}",
							"Sí"
						],
						[
							"{@item Medallón de los pensamientos|DMG-ES}",
							"Sí"
						],
						[
							"{@item Sombrero de disfraz|DMG-ES}",
							"Sí"
						],
						[
							"{@item Talismán de cerrar heridas|DMG-ES}",
							"Sí"
						],
						[
							"{@item Yelmo de telepatía|DMG-ES}",
							"Sí"
						]
					]
				},
				{
					"type": "table",
					"caption": "Objetos replicables (artífice de nivel 14)",
					"colLabels": [
						"Objeto mágico",
						"Sintonización"
					],
					"colStyles": [
						"col-11",
						"col-1 text-center"
					],
					"rows": [
						[
							"{@item Amuleto de salud|DMG-ES}",
							"Sí"
						],
						[
							"{@item Anillo de libertad de acción|DMG-ES}",
							"Sí"
						],
						[
							"{@item Anillo de protección|DMG-ES}",
							"Sí"
						],
						[
							"{@item Anillo del carnero|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas de levitación|DMG-ES}",
							"Sí"
						],
						[
							"{@item Botas de velocidad|DMG-ES}",
							"Sí"
						],
						[
							"{@item Brazales de defensa|DMG-ES}",
							"Sí"
						],
						[
							"{@item Capa de murciélago|DMG-ES}",
							"Sí"
						],
						[
							"{@item Cinturón de fuerza de gigante de las colinas|DMG-ES}",
							"Sí"
						],
						[
							"{@item Cuerno de estallido|DMG-ES}",
							"No"
						],
						[
							"{@item Gema de visión|DMG-ES}",
							"Sí"
						],
						[
							"{@item Grilletes dimensionales|DMG-ES}",
							"No"
						]
					]
				}
			]
		},
		{
			"name": "Escudo de Repulsión",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Un escudo (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Una criatura recibe un bonificador de +1 a la Clase de Armadura mientras porta este escudo.",
				"El escudo tiene 4 cargas. Mientras lo sostenga, la criatura podrá usar una reacción inmediatamente tras el impacto de un ataque cuerpo a cuerpo para gastar 1 de las cargas del escudo y empujar al atacante a hasta 15 pies de ella. El escudo recupera {@dice 1d4} cargas empleadas cada día, al amanecer."
			]
		},
		{
			"name": "Armadura Resistente",
			"source": "TCE-ES",
			"page": 21,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Una armadura (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Mientras lleve esta armadura, una criatura tendrá resistencia a uno de los siguientes tipos de daño, el cual eliges al aplicar la infusión al objeto: ácido, frío, fuego, fuerza, relámpago, necrótico, veneno, psíquico, radiante o trueno."
			]
		},
		{
			"name": "Arma Bumerán",
			"source": "TCE-ES",
			"page": 20,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"item": [
						"Un arma sencilla o marcial con la propiedad \"arrojadiza\""
					]
				}
			],
			"entries": [
				"Esta arma mágica concede un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella y vuelve a la mano de su portador inmediatamente después de usarla para hacer un ataque a distancia."
			]
		},
		{
			"name": "Cabalgar el Viento",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"volar|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell volar|PHB-ES} eligiéndote como objetivo a ti mismo."
			]
		},
		{
			"name": "Contraataque",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando una criatura falle al intentar atacarte cuerpo a cuerpo, puedes emplear tu reacción y gastar un dado de supremacía para hacer un ataque con arma cuerpo a cuerpo contra dicha criatura. Si impactas, añades tu dado de supremacía a la tirada de daño del ataque."
			]
		},
		{
			"name": "Río de la Llama Insaciable",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"muro de fuego|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 5 puntos de ki para lanzar {@spell muro de fuego|PHB-ES}."
			]
		},
		{
			"name": "Ráfaga de los Espíritus del Vendaval",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"ráfaga de viento|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell ráfaga de viento|PHB-ES}."
			]
		},
		{
			"name": "Escultor de Carne",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"polimorfar|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell polimorfar|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Flecha Buscadora",
			"source": "XGE-ES",
			"page": 37,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Utilizando magia de adivinación, haces que tu flecha sea capaz de buscar a un objetivo. Cuando utilizas esta opción, no realizas una tirada de ataque para el ataque. En vez de eso, elige a una criatura a la que hayas visto en el último minuto. El proyectil vuela hacia el objetivo, doblando esquinas de ser necesario e ignorando cobertura media y tres cuartos. Si la criatura está dentro del alcance del arma y hay un camino suficientemente amplio para que viaje la flecha, el objetivo deberá realizar una tirada de salvación de Destreza. Si no se cumplen estas condiciones, el proyectil desaparecerá después de viajar tanto como pueda. Si falla la tirada, el objetivo recibirá daño como si hubiera sido impactado por la flecha, más {@damage 1d6} de daño de fuerza adicional. Además, sabrás la localización de la criatura. Si tiene éxito, recibe la mitad del daño y no averiguas su posición.",
				"El daño de fuerza se incrementa a {@damage 2d6} cuando llegas al nivel 18 de esta clase."
			]
		},
		{
			"name": "Conjuro Buscador",
			"source": "TCE-ES",
			"page": 59,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería",
				"amount": 2
			},
			"entries": [
				"Si realizas una tirada de ataque para un conjuro y fallas, puedes gastar 2 puntos de hechicería para volver a tirar el {@dice d20}, pero tendrás que usar el nuevo resultado.",
				"Puedes usar Conjuro Buscador aunque ya hayas empleado una opción diferente de Meta magia durante el lanzamiento del conjuro."
			]
		},
		{
			"name": "Flecha de Sombras",
			"source": "XGE-ES",
			"page": 38,
			"featureType": [
				"AS_Esp"
			],
			"consumes": {
				"name": "Disparo Arcano"
			},
			"entries": [
				"Entretejes magia de ilusión en tu flecha, haciendo que oscurezca la visión de tu rival. La criatura impactada por el proyectil sufre {@damage 2d6} de daño psíquico adicional. Además, deberá tener éxito en una tirada de salvación de Sabiduría o le resultará imposible ver a más de 5 pies de distancia hasta el principio de tu siguiente turno.",
				"El daño psíquico se incrementa a {@damage 4d6} cuando alcanzas el nivel 18 de esta clase."
			]
		},
		{
			"name": "Moldear el Río que Fluye",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"entries": [
				"Como acción, puedes gastar 1 punto de ki y designar una zona de agua o hielo (ninguno de sus lados puede ser mayor de 30 pies) a 120 pies o menos de ti. Eres capaz de transformar el agua en hielo (y viceversa) en el interior de esa zona, así como dar al hielo la forma que desees: puedes subir o bajar su elevación, crear o llenar una zanja, construir o derribar un muro o crear un pilar. La magnitud de estos cambios no puede exceder la mitad de la mayor de las dimensiones del área. De esta manera, si afectas a un cuadrado de 30 pies de lado, podrías crear un pilar de hasta 15 pies de altura, subir o bajar la elevación del cuadrado hasta 15 pies, cavar una zanja de 15 pies de profundidad, etc. No puedes dar forma al hielo de tal forma que atrape o dañe a una criatura que se encuentre en la zona."
			]
		},
		{
			"name": "Sudario de Sombras",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"invisibilidad|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell invisibilidad|PHB-ES} a voluntad, sin utilizar un espacio de conjuro."
			]
		},
		{
			"name": "Marca del Mal Augurio",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"imponer maldición|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell imponer maldición|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Anillo de Recarga de Conjuros",
			"source": "TCE-ES",
			"page": 23,
			"featureType": [
				"AI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artífice"
						}
					},
					"item": [
						"Un anillo (requiere sintonización)"
					]
				}
			],
			"entries": [
				"Mientre lleve este anillo, la criatura puede recuperar un espacio de conjuro gastado como acción. El espacio recuperado puede ser de nivel 3 o inferior. Una vez utilizado, el anillo no puede volver a usarse hasta el siguiente amanecer."
			]
		},
		{
			"name": "Runa de Piedra",
			"source": "TCE-ES",
			"page": 54,
			"featureType": [
				"RN_Esp"
			],
			"senses": [
				{
					"darkvision": 120
				}
			],
			"entries": [
				"La magia de esta runa canaliza la sensatez habitual de los gigantes de piedra. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tendrás ventaja en las pruebas de Sabiduría ({@skill Perspicacia|PHB-ES}) y poseerás {@sense visión en la oscuridad|PHB-ES} hasta 120 pies.",
				"Además, cuando una criatura que puedas ver termine su turno a 30 pies o menos de ti, podrás usar tu reacción para invocar esta runa y obligar a esa criatura a realizar una tirada de salvación de Sabiduría. Si falla, quedará {@condition hechizado|PHB-ES|hechizada} durante 1 minuto. Mientras esté {@condition hechizado|PHB-ES|hechizada} de esta manera, la criatura tendrá una velocidad de 0 y quedará {@condition incapacitado|PHB-ES|incapacitada}, sumiéndose en un estado de estupor. La criatura repite la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Runa de las Tormentas",
			"source": "TCE-ES",
			"page": 55,
			"featureType": [
				"RN_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Guerrero",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Caballero rúnico",
							"source": "TCE-ES"
						}
					}
				}
			],
			"entries": [
				"Esta runa te permite ver el futuro como si fueras un vidente de los gigantes de las tormentas. Mientras vistas o lleves contigo un objeto que tenga grabada esta runa, tendrás ventaja en las pruebas de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) y no podrán {@book sorprenderte|PHB-ES|9|sorprendido} a menos que estés {@condition incapacitado|PHB-ES}.",
				"Además, podrás invocar la runa como acción adicional para entrar en un estado profético durante 1 minuto o hasta que quedes {@condition incapacitado|PHB-ES}. Hasta que termine el estado, cuando tú o una criatura que puedas ver a 60 pies o menos de ti haga una tirada de ataque, una tirada de salvación o una prueba de característica, puedes usar tu reacción para hacer que la tirada tenga ventaja o desventaja. Cuando invoques esta runa, no podrás volver a hacerlo hasta que finalices un descanso corto o largo."
			]
		},
		{
			"name": "Conjuro Sutil",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería"
			},
			"entries": [
				"Cuando lanzas un conjuro, puedes gastar punto de hechicería para realizarlo sin tener que utilizar componentes somáticos ni verbales."
			]
		},
		{
			"name": "Técnica Superior",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:F"
			],
			"optionalfeatureProgression": [
				{
					"name": "Maniobras",
					"featureType": [
						"MV_Esp:B"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Aprendes una {@filter maniobra|optionalfeatures|feature type=MV_Esp:B} de tu elección de entre las disponibles para el arquetipo {@class guerrero|PHB-ES|Maestro del Combate|Maestro del Combate|PHB-ES|2-0}. Si una maniobra que usas obliga a tu objetivo a hacer una tirada de salvación para resistir sus efectos, la CD de la tirada de salvación será 8 + tu bonificador por competencia + tu modificador por Fuerza o Destreza (a tu elección).",
				"Obtienes un dado de supremacía, {@dice 1d6}, que se añade a cualquier cantidad de dados de supremacía que pudieras tener ya. Puedes usar este dado para ejecutar tus maniobras y se gastará cuando lo uses. Recuperas todos los dados de supremacía tras finalizar un descanso corto o largo."
			]
		},
		{
			"name": "Ataque de Barrido",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma cuerpo a cuerpo, puedes gastar un dado de supremacía para tratar de infligir daño a otra criatura con el mismo ataque. Escoge a otra criatura que se encuentre a 5 pies o menos del objetivo original y que esté dentro de tu alcance. Si la tirada de ataque original hubiera impactado también a la segunda criatura, esta recibe una cantidad daño igual al resultado de tirar el dado de supremacía. El tipo de daño es el mismo que el causado por el ataque original."
			]
		},
		{
			"name": "Barrido de las Ascuas",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"manos ardientes|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell manos ardientes|PHB-ES}."
			]
		},
		{
			"name": "Evaluación Táctica",
			"source": "TCE-ES",
			"page": 53,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando haces una prueba de Inteligencia ({@skill Investigación|PHB-ES}), Inteligencia ({@skill Historia|PHB-ES}) o Sabiduría ({@skill Perspicacia|PHB-ES}), puedes gastar un dado de supremacía y añadirlo a la prueba de característica."
			]
		},
		{
			"name": "Ladrón de los Cinco Destinos",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"perdición|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell perdición|PHB-ES} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo."
			]
		},
		{
			"name": "Filo Sediento",
			"source": "PHB-ES",
			"page": 61,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto del Filo",
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Puedes atacar con tu arma de pacto dos veces, en lugar de una, cuando realices una acción de {@action Atacar|PHB-ES} durante tu turno."
			]
		},
		{
			"name": "Combate con Armas Arrojadizas",
			"source": "TCE-ES",
			"page": 47,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:R"
			],
			"entries": [
				"Puedes desenvainar un arma que tenga la propiedad \"arrojadiza\" como parte del ataque que realizas con el arma.",
				"Además, cuando impactas con un ataque a distancia con un arma arrojadiza, obtienes un bonificador de +2 a la tirada de daño."
			]
		},
		{
			"name": "Tumba de Levistus",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Como reacción cuando recibes daño, puedes encerrarte en un bloque de hielo, que se derretirá al final de tu próximo turno. Obtienes 10 puntos de golpe temporales por cada nivel de brujo, que absorben todo el daño que sea posible del ataque. Inmediatamente después de recibir el daño, te vuelves vulnerable al daño de fuego, tu velocidad se reduce a 0 y quedas {@condition incapacitado|PHB-ES}. Estos efectos, incluyendo cualesquiera puntos de golpe temporales que quedaran, terminan cuando el hielo se derrita.",
				"Una vez utilizada esta invocación, deberás terminar un descanso corto o largo para poder volver a usarla."
			]
		},
		{
			"name": "Conjuro Transmutado",
			"source": "TCE-ES",
			"page": 59,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería"
			},
			"entries": [
				"Cuando lances un conjuro que inflija un tipo de daño de la siguiente lista, puedes gastar 1 punto de hechicería para cambiar ese tipo de daño a uno de los otros tipos indicados: ácido, frío, fuego, relámpago, veneno y trueno."
			]
		},
		{
			"name": "Huida Sagaz",
			"source": "XGE-ES",
			"page": 21,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"libertad de movimiento|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell libertad de movimiento|PHB-ES} una vez sobre ti mismo sin utilizar un espacio de conjuro. Recuperas la capacidad para hacerlo tras finalizar un descanso largo."
			]
		},
		{
			"name": "Ataque y Derribo",
			"source": "PHB-ES",
			"page": 86,
			"featureType": [
				"MV_Esp:B"
			],
			"consumes": {
				"name": "Dado de supremacía"
			},
			"entries": [
				"Cuando impactes a una criatura con un ataque con arma, puedes gastar un dado de supremacía para intentar derribarla. Añades tu dado de supremacía a la tirada de daño del ataque y, si el objetivo es Grande o más pequeño, debe hacer una tirada de salvación de Fuerza. Si falla, es {@condition derribado|PHB-ES}."
			]
		},
		{
			"name": "Conjuro Gemelo",
			"source": "PHB-ES",
			"page": 91,
			"srd": true,
			"featureType": [
				"MM_Esp"
			],
			"consumes": {
				"name": "Punto de hechicería",
				"amountMin": 1,
				"amountMax": 9
			},
			"entries": [
				"Cuando lanzas un conjuro que tiene como objetivo a una sola criatura y no posee un alcance de lanzador, puedes gastar tantos puntos de hechicería como el nivel del conjuro para elegir también como objetivo del mismo conjuro a una segunda criatura dentro del alcance (1 punto de hechicería si el conjuro es un truco).",
				"Para que un conjuro pueda beneficiarse de esta opción, este debe ser incapaz de escoger más de un objetivo al nivel al que lo lanzas. Así, {@spell proyectil mágico|PHB-ES} y {@spell rayo abrasador|PHB-ES} no podrían verse afectados por Conjuro Gemelo, pero {@spell rayo de escarcha|PHB-ES} y {@spell orbe cromático|PHB-ES} sí."
			]
		},
		{
			"name": "Combate con Dos Armas",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE-ES",
					"page": 14
				},
				{
					"source": "PHB-ES",
					"page": 84
				}
			],
			"featureType": [
				"FS_Esp:F",
				"FS_Esp:B",
				"FS_Esp:R"
			],
			"entries": [
				"Cuando estés combatiendo con dos armas, puedes añadir tu modificador por característica al daño del segundo ataque."
			]
		},
		{
			"name": "Combate sin Armas",
			"source": "TCE-ES",
			"page": 52,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS_Esp:F"
			],
			"entries": [
				"Al impactar, tus ataques sin armas causan un daño contundente igual a {@damage 1d6} + tu modificador por Fuerza. Si al hacer la tirada de ataque no estás empuñando armas ni un {@item escudo|PHB-ES}, el {@damage d6} se convierte en {@damage 1d8}.",
				"Al comienzo de cada uno de tus turnos, puedes infligir {@damage 1d4} de daño contundente a una criatura a la que tengas {@condition agarrado|PHB-ES|agarrada}."
			]
		},
		{
			"name": "Puño del Aire Inquebrantable",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"entries": [
				"Puedes crear un estallido de aire comprimido que golpea como si de un fuerte puño se tratara. Como acción, puedes gastar 2 puntos de ki y escoger a una criatura a 30 pies o menos de ti, que deberá hacer una tirada de salvación de Fuerza. Si falla la tirada, la criatura sufrirá {@dice 3d10} de daño contundente, además de otros {@dice 1d10} de daño contundente adicionales por cada punto de ki adicional que inviertas, y podrás empujarla hasta 20 pies en dirección contraria a ti y {@condition Derribado|PHB-ES|derribarla}. Si tiene éxito, la criatura solo recibirá la mitad de este daño y no será empujada ni {@condition Derribado|PHB-ES|derribada}."
			]
		},
		{
			"name": "Servidumbre Eterna",
			"source": "TCE-ES",
			"page": 31,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"animar a los muertos|PHB-ES"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell animar a los muertos|PHB-ES} sin gastar un espacio de conjuro. Una vez lo lances, no podrás volver a hacerlo hasta que finalices un descanso largo."
			]
		},
		{
			"name": "Visiones de Reinos Remotos",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"ojo arcano|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell ojo arcano|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Voz del Amo de la Cadena",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"pact": "Pacto de la Cadena"
				}
			],
			"entries": [
				"Puedes comunicarte telepáticamente con tu familiar y percibir el mundo a través de sus sentidos siempre que los dos estéis en el mismo plano de existencia. Además, mientras estés percibiendo por medio de los sentidos de tu familiar también podrás hablar a través de él con tu propia voz, incluso aunque tu familiar sea incapaz de hablar normalmente."
			]
		},
		{
			"name": "Látigo de Agua",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"entries": [
				"Como acción, puedes gastar 2 puntos de ki para crear un látigo de agua que empuja y tira de una criatura para desequilibrarla. Una criatura de tu elección que puedas ver y se encuentre a 30 pies o menos de ti debe hacer una tirada de salvación de Destreza. Si falla la tirada, la criatura sufrirá {@dice 3d10} de daño contundente, además de otros {@dice 1d10} de daño contundente adicionales por cada punto de ki adicional que inviertas, y podrás elegir entre {@condition Derribado|PHB-ES|derribarla} o tirar de ella hasta 25 pies directamente hacia ti. Si tiene éxito, la criatura solo recibirá la mitad de este daño y no será {@condition Derribado|PHB-ES|derribada} ni podrás tirar de ella."
			]
		},
		{
			"name": "Ola de la Tierra Ondulante",
			"source": "PHB-ES",
			"page": 107,
			"featureType": [
				"ED_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje",
							"source": "PHB-ES"
						},
						"subclass": {
							"name": "Cuatro Elementos",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"muro de piedra|PHB-ES"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 6 puntos de ki para lanzar {@spell muro de piedra|PHB-ES}."
			]
		},
		{
			"name": "Susurros del Sepulcro",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"hablar con los muertos|PHB-ES"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell hablar con los muertos|PHB-ES} a voluntad, sin tener que gastar un espacio de conjuro."
			]
		},
		{
			"name": "Visión Bruja",
			"source": "PHB-ES",
			"page": 62,
			"srd": true,
			"featureType": [
				"EI_Esp"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo",
							"source": "PHB-ES"
						}
					}
				}
			],
			"entries": [
				"Puedes contemplar la verdadera forma de cualquier cambiaformas o criatura oculta tras un efecto mágico de ilusionismo o transmutación, siempre y cuando esta se encuentre a 30 pies o menos de ti y en tu línea de visión."
			]
		}
	]
}