{
	"sense": [
		{
			"name": "Sentir vibraciones",
			"source": "MM-ES",
			"page": 9,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Una criatura capaz de sentir vibraciones puede detectar con precisión el origen de cualquier vibración dentro del radio especificado, siempre y cuando tanto la criatura como el origen de la vibración estén en contacto con la misma superficie. Sentir vibraciones no sirve para percibir criaturas voladoras o incorpóreas. Muchas de las criaturas capaces de excavar, como los ankhegs y las moles sombrías, disfrutan de este sentido especial."
			]
		},
		{
			"name": "Visión ciega",
			"source": "PHB-ES",
			"page": 184,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Una criatura con visión ciega puede percibir su entorno sin tener que recurrir a la vista. Las criaturas que carecen de ojos, como los cienos y aquellas que recurren a la ecolocación o a sentidos agudizados, como los murciélagos o los verdaderos dragones poseen esta capacidad."
			]
		},
		{
			"name": "Visión en la oscuridad",
			"source": "PHB-ES",
			"page": 184,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Muchas criaturas de los mundos de D&D, y en especial aquellas que viven bajo tierra, poseen visión en la oscuridad. Una criatura con visión en la oscuridad puede ver, dentro del alcance especificado, con luz tenue como si hubiera luz brillante y con oscuridad como si hubiera luz tenue, por lo que las zonas sin luz únicamente estarán ligeramente oscuras en lo que a dicha criatura respecta. Sin embargo, no puede distinguir colores en la oscuridad, solo tonos de gris."
			]
		},
		{
			"name": "Visión verdadera",
			"source": "PHB-ES",
			"page": 185,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Una criatura con visión verdadera puede ver en la oscuridad hasta el alcance especificado, tanto si esta es mágica como mundana; observar criaturas y objetos invisibles; detectar ilusiones visuales como tales, teniendo éxito de forma automática en las tiradas de salvación contra ellas; percibir la verdadera forma de los cambiaformas o las criaturas transformadas mediante magia; e incluso ver en el Plano Etéreo."
			]
		}
	]
}