{
	"trap": [
		{
			"name": "Techo que se hunde",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un hilo, que, al ser tensado, derriba unos apoyos que mantenían en su sitio una parte del techo a punto de derrumbarse.",
				"El hilo se halla a una altura de 3 pulgadas (7,5 cm) por encima del suelo y está tendido entre dos vigas de soporte. La CD para detectarlo es 10. Superar una prueba de Destreza CD 15 usando {@item herramientas de ladrón|PHB-ES} permite desarmar el hilo sin más contratiempos. Un personaje que no disponga de {@item herramientas de ladrón|PHB-ES} puede intentar realizar la prueba empleando cualquier arma o herramienta con filo, pero tendrá desventaja. En cualquiera de los dos casos, si se falla la prueba se activará la trampa.",
				"Cualquiera que inspeccione las vigas se dará cuenta de que solamente están calzadas y no bien sujetas. Un personaje puede emplear su acción para derribar una de ellas, activando la trampa.",
				"El techo directamente encima del hilo está en malas condiciones, por lo que cualquiera que se fije en él podrá concluir que corre peligro de desplomarse.",
				"Cuando la trampa se activa, el techo se hunde. Todas las criaturas que se encuentren en el área debajo del techo inestable deberán realizar una tirada de salvación de Destreza CD 15, sufriendo 22 ({@dice 4d10}) de daño contundente si la fallan, o la mitad de ese daño si la superan. Si se activa la trampa, el suelo de la zona quedará cubierto de escombros, convirtiéndose en {@book terreno difícil|PHB-ES|9|terreno difícil}."
			]
		},
		{
			"name": "Red que cae",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un hilo que, al tensarse, deja caer una red suspendida del techo.",
				"El hilo se halla a una altura de 3 pulgadas (7,5 cm) por encima del suelo y está tendido entre dos columnas o árboles. La red está oculta por telarañas o follaje. La CD para detectar ambos es 10. Superar una prueba de Destreza CD 15 usando herramientas de ladrón permite cortar el hilo sin más contratiempos. Un personaje que no disponga de herramientas de ladrón puede intentar realizar la prueba empleando cualquier arma o herramienta con filo, pero tendrá desventaja. En cualquiera de los dos casos, si se falla la prueba se activará la trampa.",
				"Si la trampa se activa la red caerá, cubriendo un área cuadrada de 10 pies de lado. Todos los que se encuentren en su interior estarán {@condition apresado|PHB-ES|apresados} por la red y, si además fallan una tirada de salvación de Fuerza CD 10, también quedarán {@condition derribado|PHB-ES|derribados}. Una criatura puede invertir su acción en hacer una prueba de Fuerza CD 10, logrando liberarse a sí misma o a otra criatura dentro de su alcance si tiene éxito. La red posee CA 10 y 20 puntos de golpe. Además, si se infligen 5 de daño cortante a la red (CA 10), se destruirá una sección cuadrada de 5 pies de lado, liberando a cualquier criatura que se halle en ella."
			]
		},
		{
			"name": "Estatua que escupe fuego",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Esta trampa se activa si algún intruso pisa una placa de presión oculta, lo que provoca que una estatua cercana descargue una llamarada mágica. La estatua puede representar cualquier cosa. Algunos ejemplos son un dragón o un mago lanzando un conjuro.",
				"Detectar la placa de presión o las leves marcas que han dejado las llamas en el suelo y paredes tiene una CD de 15. Un conjuro o cualquier otro efecto capaz de sentir la presencia de magia, como detectar magia, revelará un aura de magia de evocación alrededor de la estatua.",
				"La trampa se activa cuando hay un peso superior a 20 libras sobre la placa de presión. Si esto sucede, la estatua producirá un cono de llamas de 30 pies. Todas las criaturas cubiertas por el fuego deberán realizar una tirada de salvación de Destreza CD 13, sufriendo 22 ({@dice 4d10}) de daño si la fallan, o la mitad de ese daño si la superan.",
				"Usar un pincho de hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active. Un conjuro de {@spell disipar magia|PHB-ES} (CD 13) lanzado con éxito sobre la estatua destruirá la trampa."
			]
		},
		{
			"name": "Pozos",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"A continuación se detallan cuatro tipos de trampas de pozo.",
				{
					"type": "entries",
					"name": "Pozo sencillo",
					"entries": [
						"Un pozo sencillo no es más que un agujero excavado en el suelo. Está tapado por una tela grande anclada a los extremos del pozo y camuflada con tierra y escombros.",
						"La CD para detectar el pozo es 10. Cualquiera que ponga pie sobre la tela caerá al fondo del agujero, llevándose la tela consigo, y recibirá una cantidad de daño que depende de la profundidad del pozo (normalmente 10 pies, pero algunos son más profundos)."
					]
				},
				{
					"type": "entries",
					"name": "Pozo escondido",
					"entries": [
						"Este pozo tiene una cubierta construida a partir del mismo material que el suelo que lo rodea.",
						"Es necesario superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 para darse cuenta de la ausencia de pisadas en la sección de suelo que corresponde a la cubierta. Una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito confirmará que la sección de suelo está, en efecto, ocultando una trampa de pozo.",
						"Si una criatura pisa sobre la cubierta, esta se abrirá cual trampilla, provocando que la desafortunada víctima caiga al pozo que está debajo. El abismo suele tener una profundidad de 10 o 20 pies, pero algunos son todavía más profundos.",
						"Una vez detectada la trampa de pozo, bastará con emplear un pincho de hierro u otro objeto similar de cuña, situándolo entre la cubierta del pozo y el suelo circundante, para así impedir que aquella se abra. Hacer esto permitirá cruzar con seguridad. La cubierta también puede mantenerse cerrada utilizando un conjuro de {@spell cerradura arcana|PHB-ES} u otro efecto mágico similar."
					]
				},
				{
					"type": "entries",
					"name": "Pozo que se cierra",
					"entries": [
						"Esta trampa de pozo es idéntica al pozo escondido, con una salvedad: la trampilla que cubre el pozo está activada por resortes. Después de que una criatura caiga en su interior, la cubierta volverá a cerrarse, atrapando a la víctima en el interior.",
						"Se necesita superar una prueba de Fuerza CD 20 para abrir la trampilla. Otra opción es destrozar la cubierta a golpes (determina sus valores de juego utilizando las directrices del capítulo 8). Un personaje en el interior del pozo puede intentar desactivar el mecanismo de resorte mediante una prueba de Destreza CD 15 usando herramientas de ladrón, pero solo si el personaje es capaz de alcanzar el mecanismo desde su posición y puede ver. En algunos casos (normalmente tras una puerta secreta cercana) puede haber un mecanismo que permita abrir el pozo desde fuera."
					]
				},
				{
					"type": "entries",
					"name": "Pozo con pinchos",
					"entries": [
						"Esta trampa es un pozo sencillo, escondido o que se cierra que, además, posee afilados pinchos de madera o hierro en el fondo. Cualquier criatura que caiga en este pozo recibirá 11 ({@dice 2d10}) de daño perforante por culpa de los pinchos, además del daño por caída que sufriría normalmente. Hay versiones todavía más terribles de esta trampa, que tienen las puntas untadas de veneno. Si es este el caso, cualquiera que reciba daño perforante de los pinchos también deberá realizar una tirada de salvación de Constitución CD 13, recibiendo 22 ({@dice 4d10}) de daño de veneno si la falla, o la mitad de ese daño si la supera."
					]
				}
			]
		},
		{
			"name": "Dardos envenenados",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Si una criatura pisa una placa de presión, unos tubos astutamente tallados en las paredes circundantes dispararán dardos untados con veneno. Una zona podría contener varias placas de presión, cada una enlazada con su propio grupo de dardos.",
				"Los diminutos agujeros de las paredes están ocultos tras polvo y telarañas o camuflados entre bajorrelieves, murales o frescos que adornen los muros. La CD para detectarlos es 15. Una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito permitirá discernir la presencia de la placa de presión a partir de las diferencias en la piedra y el mortero utilizados para crearla, distintos a los del resto del suelo. Usar un pincho de hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active. También es posible tapar los agujeros con tela o cera, bloqueando así la salida de los dardos.",
				"La trampa se activa cuando hay un peso superior a 20 libras sobre la placa de presión. Si esto sucede, se lanzarán cuatro dardos. Cada uno de ellos realiza un ataque a distancia con un bonificador de +8 contra un objetivo determinado al azar que se encuentre a 10 pies o menos de la placa de presión (la visión no afecta a esta tirada de ataque). Si no hay ningún objetivo en el área, los dardos no impactarán a nadie. Cada impacto causará 2 ({@dice 1d4}) de daño perforante y el objetivo deberá hacer una tirada de salvación de Constitución CD 15, recibiendo 11 ({@dice 2d10}) de daño de veneno si la falla, o la mitad de ese daño si la supera."
			]
		},
		{
			"name": "Aguja envenenada",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"La aguja envenenada está escondida en la cerradura de un cofre cerrado o cualquier otro objeto susceptible de ser abierto por una criatura. Si se abre sin usar la llave correcta, la aguja saltará e inyectará una dosis de veneno.",
				"Al activarse la trampa, la aguja se extenderá una distancia de 3 pulgadas (7,5 cm) en línea recta a partir de la cerradura. Una criatura dentro de este alcance recibirá 1 de daño perforante y 11 ({@dice 2d10}) de daño de veneno, y deberá superar una tirada de salvación de Constitución CD 15 o estará {@condition envenenado|PHB-ES|envenenada} durante 1 hora.",
				"Un personaje que tenga éxito en una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 20 podrá deducir la presencia de la trampa a partir de las pequeñas alteraciones ele la cerradura, necesarias para alojar la aguja. Superar una prueba de Destreza CD 15 usando {@item herramientas de ladrón|PHB-ES} permite desarmar la trampa, extrayendo la aguja de la cerradura. Intentar forzar la cerradura sin éxito activará la trampa."
			]
		},
		{
			"name": "Esfera rodante",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Cuando un peso de al menos 20 libras se sitúa sobre la placa de presión de esta trampa, una trampilla oculta en el techo se abre, liberando una esfera rodante de piedra de 10 pies de diámetro.",
				"Un personaje que supere una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 verá la trampilla y la placa de presión. Si se investiga el suelo y se realiza una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito, se observarán pequeñas diferencias en el mortero y las piedras del suelo, que revelarán la presencia de la placa de presión. La misma prueba, pero acompañada de una investigación del techo, permitirá detectar las diferencias en el trabajo de la piedra que traicionan la existencia de la trampilla. Usar un pincho ele hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active.",
				"Si la esfera se activa, todas las criaturas presentes tendrán que tirar iniciativa. L a esfera también lo hace, con un bonificador de {@hit +8}. Durante su turno. se desplazará 60 pies en línea recta. La esfera puede moverse a través de los espacios de otras criaturas, y las criaturas pueden a su vez desplazarse atravesando su espacio, considerándolo como {@book terreno difícil|PHB-ES|9|terreno difícil}. Cada vez que la esfera entre en el espacio de una criatura o una criatura entre en el de la esfera mientras esta está rodando, la criatura deberá superar una tirada de salvación ele Destreza CD 15 o recibirá 55 ({@dice 10d10}) de daño contundente y será {@condition derribado|PHB-ES|derribada}.",
				"La esfera se detendrá si choca contra un muro o barrera similar. No puede doblar esquinas, pero si los constructores de la mazmorra son astutos habrán diseñado sutiles pasadizos curvados que permitirán a la esfera seguir rodando.",
				"Una criatura que se encuentre a 5 pies o menos de la esfera puede utilizar una acción para intentar ralentizarla. Deberá realizar una prueba de Fuerza CD 20. Si la supera, la velocidad de la esfera se reduce en 15 pies. Si su velocidad desciende a 0, dejará de moverse y ya no será una amenaza."
			]
		},
		{
			"name": "Esfera de aniquilación",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Una oscuridad mágica e impenetrable llena las fauces abiertas de un rostro de piedra tallado en una pared. La boca tiene un diámetro ele 2 pies y es prácticamente circular. No surge sonido alguno de ella. ninguna fuente de luz es capaz de iluminar su interior y cualquier materia que entre en ella es aniquilada instantáneamente.",
				"Un personaje que supere una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 20 se ciará cuenta de que la boca alberga una esfera de aniquilación que no puede ser controlada ni desplazada. En el resto ele aspectos se comporta igual que una esfera de aniquilación normal, descrita en el capítulo 7: \"Tesoro\".",
				"En ciertas versiones de esta trampa, el rostro de piedra posee un encantamiento que hace que las criaturas especificadas sientan un deseo irrefrenable de acercarse y meterse dentro de la boca. Este efecto funciona como la simpatía del conjuro {@spell antipatía/simpatía|PHB-ES}. Un {@spell disipar magia|PHB-ES} (CD 18) lanzado con éxito eliminará este encantamiento."
			]
		},
		{
			"name": "Bear Trap",
			"source": "XGE-ES",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE-ES",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE-ES",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE-ES",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE-ES",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE-ES",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ({@dice 2d10}) slashing damage on a hit."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ({@dice 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Each creature in the 30-foot-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes {@condition frightened} by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The {@condition frightened} creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the {@condition frightened} condition on itself on a success."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ({@dice 1d6}). These benefits apply until the blades hit a target, after which the values return to normal."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ({@dice 1d10}) and increases the rune's saving throw DC by 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "As an action, a creature that can see the blades can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Creatures can use {@item thieves' tools|phb} in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "The pillars are not susceptible to countermeasures."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "The rune can be disabled with three successful DC 15 Intelligence ({@skill Arcana}) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of {@spell dispel magic} (DC 13) targeting the rune."
						}
					]
				}
			],
			"entries": [
				"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming {@quickref difficult terrain||3} until the 130-foot mark."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE-ES",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Poison gas floods the room. Each creature inside must make a DC 20 Constitution saving throw, taking 33 ({@dice 6d10}) poison damage on a failed save, or half as much damage on a successful one."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"Air and gas boils from the trap. Roll a d6, and consult the following table.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again."
										],
										[
											"2",
											"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished."
										],
										[
											"3",
											"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again."
										],
										[
											"4",
											"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked {@condition prone}."
										],
										[
											"5",
											"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates."
										],
										[
											"6",
											"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "The damage from the Poison Gas element increases by 11 ({@dice 2d10}) each round after it activates, to a maximum of 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a DC 20 Wisdom ({@skill Perception}) check to find the locking mechanism. A successful DC 20 Intelligence ({@skill Arcana}) check is then required to disable the sphere of force that surrounds the lock ({@spell dispel magic} is ineffective against it). Success on a DC 20 Dexterity check using thieves' tools picks the lock. Finally, a successful DC 20 Strength ({@skill Athletics}) check is needed to push the door open. Each check requires an action."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful DC 20 Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ({@dice 1d10}). A successful DC 20 Dexterity check using thieves' tools, or a successful DC 15 Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ({@dice 1d10}). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates."
						}
					]
				}
			],
			"entries": [
				"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE-ES",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ({@dice 4d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. Objects that block the sphere, such as a conjured wall, take maximum damage from the impact."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "After its turn, the sphere gains speed, represented by its damage increasing by 11 ({@dice 2d10}). While its damage is 55 ({@dice 10d10}) or greater, it acts on initiative count 20 and 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Either portal can be neutralized with three successful DC 20 Intelligence ({@skill Arcana}) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ({@dice 2d10}), as the disrupted sphere loses speed moving through the failing portal.",
								"Alternatively, a set of runes can be disabled with three successful castings of {@spell dispel magic} (DC 19) targeting any of the runes in the set.",
								"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape."
							]
						}
					]
				}
			],
			"entries": [
				"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall."
			]
		}
	],
	"hazard": [
		{
			"name": "Icor demoníaco",
			"source": "BGDIA-ES",
			"page": 78,
			"entries": [
				"El icor demoníaco es lo que queda de un demonio después de morir. Es una reducción de sangre demoníaca, vísceras y fluidos corporales con la consistencia y el olor de la bilis.",
				"En Averno perecen tantos demonios que su icor forma charcos y pequeños lagos. Aunque es inofensivo en la mayoría de los planos de existencia, en los planos inferiores puede deformar criaturas. Los diablos y otros seres han encontrado maneras de usar el icor demoníaco en rituales y para mejorar el rendimiento de las máquinas de guerra infernales (como se describe en el {@adventure apéndice B|BGDIA-ES|11}).",
				"Cuando una criatura entra en contacto directo con el icor demoníaco en Averno, tiene que hacer una tirada de salvación de Constitución CD 10. Demonios, cienos, plantas y muertos vivientes tienen éxito en la tirada automáticamente. Si se falla la salvación, la criatura resulta deformada mágicamente por el icor según determina una tirada en la tabla \"Desfiguración de la carne\". Un conjuro que elimine una maldición finaliza todos los efectos de deformación relacionados con el icor en una criatura.",
				{
					"type": "entries",
					"name": "Armas recubiertas de icor",
					"entries": [
						"El icor demoníaco es lo suficientemente pegajoso como para adherirse a la mayoría de las armas. Una criatura que sufra daño de un arma cubierta con icor demoníaco en Averno sufre una transformación de deformación de la carne si falla su tirada de salvación (como se describió anteriormente). Una vez impacta por primera vez a un objetivo, el arma deja de estar recubierta de icor."
					]
				},
				{
					"type": "table",
					"caption": "Desfiguración de la carne",
					"colLabels": [
						"d100",
						"Efecto"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"El color del cabello, los ojos y la piel del objetivo se vuelve azul, rojo, amarillo o con patrones de colores."
						],
						[
							"06–10",
							"Los ojos del objetivo se le salen de la cabeza gracias a unos pedúnculos oculares."
						],
						[
							"11–15",
							"Las manos del objetivo desarrollan garras, que pueden usarse como dagas."
						],
						[
							"16–20",
							"Una de las piernas del objetivo crece más que la otra, reduciendo su velocidad caminando en 10 pies."
						],
						[
							"21–25",
							"Los ojos del objetivo se convierten en linternas que, al abrirse, arrojan un cono de luz tenue de 15 pies."
						],
						[
							"26–30",
							"Un par de alas, plumosas o coriáceas, brotan de la espalda del objetivo, lo que le otorgan una velocidad volando de 30 pies."
						],
						[
							"31–35",
							"Las orejas del objetivo se desprenden de su cabeza y se escabullen; el objetivo queda {@condition ensordecido|PHB-ES}."
						],
						[
							"36–40",
							"Dos dientes del objetivo se convierten en colmillos enormes."
						],
						[
							"41–45",
							"La piel del objetivo se llena de costras, lo que le otorga un bonificador de +1 a la CA, pero reduce su Carisma en 2 (a un mínimo de 1)."
						],
						[
							"46–50",
							"Los brazos y piernas del objetivo cambian de sitio, impidiéndole moverse a menos que se arrastre."
						],
						[
							"51–55",
							"Los brazos del objetivo se convierten en tentáculos con los dedos en los extremos, lo que aumenta su alcance en 5 pies."
						],
						[
							"56–60",
							"Las piernas del objetivo se vuelven increíblemente largas y elásticas, aumentando su velocidad caminando en 10 pies."
						],
						[
							"61–65",
							"Al objetivo le crece una cola en forma de látigo que puede usar como tal."
						],
						[
							"66–70",
							"Los ojos del objetivo se vuelven negros y obtiene {@sense visión en la oscuridad|PHB-ES} con un alcance de 120 pies."
						],
						[
							"71–75",
							"El objetivo se hincha, triplicando su peso."
						],
						[
							"76–80",
							"El objetivo se vuelve delgado y esquelético, reduciendo su peso a la mitad."
						],
						[
							"81–85",
							"El tamaño de la cabeza del objetivo se duplica."
						],
						[
							"86–90",
							"Las orejas del objetivo se convierten en alas, lo que le da una velocidad volando de 5 pies."
						],
						[
							"91–95",
							"El cuerpo del objetivo se vuelve inusualmente frágil, por lo que adquiere vulnerabilidad al daño contundente, cortante y perforante."
						],
						[
							"96–00",
							"Al objetivo le crece otra cabeza, lo que le proporciona ventaja en las tiradas de salvación contra ser {@condition hechizado|PHB-ES}, {@condition asustado|PHB-ES} o {@condition aturdido|PHB-ES}."
						]
					]
				}
			]
		},
		{
			"name": "Moho marrón",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"El moho marrón se alimenta de calor, robándolo de cualquiera que se encuentre cerca. Una colonia de moho marrón suele cubrir una superficie cuadrada de 10 pies de lado y la temperatura a 30 pies o menos de él siempre es gélida.",
				"Cuando una criatura se mueva por primera vez en un turno dentro de un radio de 5 pies del moho, o si empieza su turno a esa distancia o menos, deberá realizar una tirada de salvación de Constitución CD 12, recibiendo 22 ({@dice 4d10}) de daño si la falla, o la mitad de ese daño si la supera.",
				"El moho marrón es inmune al fuego, y cualquier fuente de fuego que sea desplazada a 5 pies o menos de él provocará que el moho se expanda violentamente en dirección a ella, cubriendo un área cuadrada de 10 pies de lado centrada en el fuego. Una colonia de moho marrón expuesta a cualquier efecto que cause daño de frío será destruida instantáneamente."
			]
		},
		{
			"name": "Tierra profanada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Algunos cementerios y catacumbas están plagados por las huellas invisibles de un mal ancestral. Un área de tierra profanada puede tener cualquier tamaño. Un conjuro de {@spell detectar el bien y el mal|PHB-ES} revelará su presencia.",
				"Los muertos vivientes que se encuentren sobre tierra profanada tendrán ventaja en todas las tiradas de salvación.",
				"Se puede esparcir el contenido de un vial de {@item agua bendita (frasco)|PHB-ES|agua bendita} sobre un área cuadrada de 10 pies de lado de tierra profanada, de modo que se purifique. Además, el conjuro {@spell consagrar|PHB-ES} también purifica toda la tierra profanada en el interior de la zona afectada."
			]
		},
		{
			"name": "Frío extremo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Cualquier criatura directamente expuesta a una temperatura inferior a -15°C deberá superar una tirada de salvación de Constitución CD 10 al final de cada hora o recibirá un nivel de {@condition cansancio|PHB-ES}. Las criaturas con resistencia o inmunidad al daño de frío tendrán éxito en esta tirada automáticamente. Lo mismo ocurrirá con las que lleven equipo adecuado (abrigos gruesos, guantes, etc.) y las que estén adaptadas a climas fríos de forma natural."
			]
		},
		{
			"name": "Calor extremo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Cualquier criatura directamente expuesta a una temperatura superior a 40°C y no disponga de agua potable deberá superar una tirada de salvación de Constitución al final de cada hora o recibirá un nivel de {@condition cansancio|PHB-ES}. Esta CD es de 5 para la primera hora y aumenta en 1 por cada hora después de esta.",
				"Las criaturas que lleven armadura media o pesada, o que vistan ropas gruesas, tendrán desventaja en la tirada. Las que tengan resistencia o inmunidad al daño de calor tendrán éxito automáticamente. Lo mismo ocurrirá con las que estén adaptadas a climas cálidos de forma natural."
			]
		},
		{
			"name": "Agua helada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una criatura puede sumergirse en agua helada durante tantos minutos como su puntuación de Constitución sin sufrir ningún efecto adverso. Pero, por cada minuto por encima de esta cantidad que pase en al agua, deberá realizar una tirada de salvación de Constitución CD 10 o recibirá un nivel de {@condition cansancio|PHB-ES}. Las criaturas que posean resistencia o inmunidad al daño de frío tendrán éxito automáticamente. Lo mismo ocurrirá con las que estén adaptadas a vivir en agua a bajas temperaturas de forma habitual."
			]
		},
		{
			"name": "Limo verde",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"Este limo ácido es capaz de devorar carne, materia orgánica y metal con el mero contacto. De un color verde brillante, húmedo y pegajoso, se adhiere a las paredes, techos y suelos formando parches.",
				"Un parche de limo verde cubre un área cuadrada de 5 pies de lado, tiene {@sense visión ciega|PHB-ES} con un alcance de 30 pies y puede dejarse caer desde muros o techos si percibe movimiento debajo de él. Pero, más allá de esto, no puede moverse en absoluto. Una criatura consciente de la presencia del limo puede evitar ser impactada por él si supera una tirada de salvación de Destreza CD 10. De lo contrario, no podrá intentar esquivar el limo que cae.",
				"Cualquier criatura que entre en contacto con el limo verde recibirá 5 ({@dice 1d10}) de daño de ácido. Además, volverá a recibir este daño al principio de cada uno de sus turnos hasta que se limpie o destruya el limo. Contra madera o metal, el limo inflige 11 ({@dice 2d10}) de daño de ácido cada turno, por lo que cualquier herramienta de madera o metal no mágica usada para retirar el ácido será destruida.",
				"La luz solar, cualquier efecto que cure una enfermedad, así como cualquier efecto que cause daño de frío, fuego o radiante destruirá un parche de limo verde."
			]
		},
		{
			"name": "Precipitaciones intensas",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un área sobre la que esté cayendo lluvia o nieve intensas se considerará ligeramente oscura, y las criaturas que se encuentren en su interior tendrán desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan de la vista. Además, la lluvia intensa también apaga las llamas desprotegidas y provoca desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan del oído."
			]
		},
		{
			"name": "Altitud elevada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Viajar a una cota de más de 10.000 pies (3.000 m) por encima del nivel del mar es agotador, pues la baja concentración de oxígeno del aire dificulta la respiración. Cada hora que una criatura pase transitando a estas altitudes contará como dos a efectos de determinar cuánto puede viajar.",
				"Las criaturas que necesitan respirar pueden aclimatarse a una altitud si pasan a l menos 30 días en ella. No obstante, no podrán acostumbrarse a cotas superiores a los 20.000 pies (6.000 m) si no son nativas del entorno en cuestión."
			]
		},
		{
			"name": "Improvisar daño",
			"source": "DMG-ES",
			"page": 248,
			"trapHazType": "GEN",
			"entries": [
				"Lo habitual es que cada monstruo o efecto indique explícitamente la cantidad de daño que inflige. Sin embargo, habrá veces en las que tengas que decidir el daño causado sobre la marcha. La tabla \"improvisar daño\" te proporciona unos cuantos ejemplos para ayudarte.",
				{
					"type": "table",
					"caption": "Improvisar daño",
					"colLabels": [
						"Dados",
						"Ejemplos"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Quemarse con carbones, ser golpeado por una estantería que se cae, pincharse con una aguja envenenada"
						],
						[
							"{@dice 2d10}",
							"Ser alcanzado por un rayo, caerse en una hoguera"
						],
						[
							"{@dice 4d10}",
							"Ser golpeado por escombros en un túnel que se derrumba, caerse en una cuba de ácido"
						],
						[
							"{@dice 10d10}",
							"Ser aplastado por unas paredes que se cierran, ser golpeado por cuchillas giratorias de acero, vadear un torrente de lava"
						],
						[
							"{@dice 18d10}",
							"Sumergirse por completo en lava, ser golpeado por una fortaleza voladora que se estrella"
						],
						[
							"{@dice 24d10}",
							"Caerse en un vórtice de fuego en el Plano Elemental del Fuego, ser aplastado por las mandíbulas de una criatura de proporciones divinas o un monstruo del tamaño de una luna"
						]
					]
				},
				"La tabla \"gravedad del daño por nivel\" puede darte una idea de cuán mortales son ciertas cantidades de daño para personajes de varios niveles. Localiza el punto en el que se encuentran el daño infligido y el nivel de la víctima para estimar el peligro que representa.",
				{
					"type": "table",
					"caption": "Gravedad del daño por nivel",
					"colLabels": [
						"Nivel del personaje",
						"Contratiempo",
						"Peligroso",
						"Mortal"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Una cantidad de daño suficiente para representar un {@b contratiempo} no suele poner a los personajes del nivel indicado en peligro de muerte, pero un aventurero que ya esté debilitado podría quedar fuera de combate.",
				"Por contra, una cantidad de daño {@b peligrosa} podría suponer una amenaza significativa para aquellos personajes más débiles e incluso matar a un personaje del nivel mostrado si ya ha perdido muchos puntos de golpe.",
				"Como su nombre sugiere, una cantidad de daño {@b mortal} es suficiente para hacer que los puntos de golpe de un personaje del nivel indicado desciendan a 0. Este nivel de daño puede incluso llegar a matar directamente a personajes poderosos que ya estuvieran heridos."
			]
		},
		{
			"name": "Arenas movedizas",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una zona de arenas movedizas cubre un área cuadrada de, aproximadamente, 10 pies de lado y suele tener una profundidad de 10 pies. S i una criatura entra en esta área se hundirá {@dice 1d4+1} pies en la arena y estará {@condition apresado|PHB-ES|apresada}. Además, se hundirá otros {@dice 1d4} pies más al principio de cada uno de sus turnos. Si la criatura no está completamente sumergida en las arenas movedizas, podrá intentar escapar utilizando una acción y superando una prueba de Fuerza. La CD es de 10 más el número de pies que la criatura se haya hundido. Si está completamente cubierta por la arena no podrá respirar (consulta las reglas de {@book asfixia|PHB-ES|8|asfixia} en el {@i Player's Handbook}).",
				"Una criatura puede intentar sacar a otra criatura dentro de su alcance de las arenas movedizas. Para ello tendrá que emplear una acción y tener éxito en una prueba de Fuerza cuya CD es de 5 más el número de pies que la criatura a la que intenta rescatar se haya hundido."
			]
		},
		{
			"name": "Enredadera afilada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"La enredadera afilada es una planta que crece formando setos o marañas. También se agarra a las paredes de los edificios y otras superficies verticales, igual que la hiedra. Un muro o seto de enredaderas afiladas de 10 pies de alto y de ancho y 5 pies de espesor tiene CA 11, 25 puntos de golpe e inmunidad a los daños contundente, perforante y psíquico.",
				"Si una criatura entra en contacto directo con una enredadera afilada por primera vez en un turno, deberá superar una tirada de salvación de Destreza CD 10 o recibirá 5 ({@dice 1d10}) de daño cortante al ser lacerada por las afiladas hojas de la planta."
			]
		},
		{
			"name": "Hielo resbaladizo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"El hielo resbaladizo es {@book terreno difícil|PHB-ES|9|terreno difícil}. Además, cuando una criatura se mueva sobre una superficie de este tipo por primera vez en un turno, deberá superar una prueba de Destreza ({@skill Acrobacias|PHB-ES}) CD 10 o caerá {@condition derribado|PHB-ES|derribada}."
			]
		},
		{
			"name": "Viento fuerte",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un viento fuerte provoca desventaja en las tiradas de ataque con arma a distancia y las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan del oído. Además, estos vientos también extinguirán las llamas desprotegidas, dispersarán la niebla y harán que volar mediante medios no mágicos sea prácticamente imposible. Una criatura que esté volando en medio de un viento fuerte deberá aterrizar al fina l de su turno o caerá.",
				"Los vientos fuertes en desiertos pueden crear tormentas de arena, que provocan desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan de la vista."
			]
		},
		{
			"name": "Hielo delgado",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"El hielo delgado puede aguantar un peso de hasta 3d10 x 10 libras por cada área cuadrada de 10 pies de lado. Si en algún momento el peso total en algún área excede estos límites, ese trozo de hielo se romperá y todas las criaturas que se encuentren sobre él caerán a lo que haya debajo."
			]
		},
		{
			"name": "Telarañas",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"Las arañas gigantes tejen una tela gruesa y pegajosa por los corredores y pozos, de la que se sirven para atrapar a sus presas. Estas áreas cubiertas de telarañas son {@book terreno difícil|PHB-ES|9|terreno difícil}. Además, cualquier criatura que entre en una de estas zonas por primera vez en un turno o empiece su turno en ellas deberá superar una tirada de salvación de Destreza CD 12 o estará {@condition apresado|PHB-ES|apresada} por las telarañas. Una criatura {@condition apresado|PHB-ES|apresada} puede utilizar su acción para intentar escapar, consiguiéndolo si supera una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) CD 12.",
				"Cada cubo de 10 pies de telarañas tiene CD 10, 15 puntos de golpe, vulnerabilidad al fuego e inmunidad a daños contundente, perforante y psíquico."
			]
		},
		{
			"name": "Moho amarillo",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"El moho amarillo crece en lugares oscuros, y una colonia cubre un cuadrado de 5 pies de lado. Si se le toca, expulsará una nube de esporas que cubrirá un cubo de 10 pies con su origen en el moho. Todas las criaturas que se encuentren en esta área deberán superar una tirada de salvación de Constitución CD 15 o recibirán 11 ({@dice 2d10}) de daño de veneno y estarán envenenadas durante 1 minuto. Mientras esté {@condition envenenado|PHB-ES|envenenada} de esta forma, cada criatura sufre 5 ({@dice 1d10}) de daño de veneno al principio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, librándose del efecto si tiene éxito.",
				"La luz solar o cualquier cantidad de daño de fuego destruirán instantáneamente una colonia de moho amarillo."
			]
		},
		{
			"name": "Avalancha",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Normalmente, las avalanchas o los desprendimientos de tierra tienen 300 pies de ancho, 150 pies de largo y 30 pies de profundo. Las criaturas que se encuentren en la ruta de una avalancha podrán evitarla o escapar si están cerca de su borde, pero es casi imposible ser más veloz que una.",
				"En caso de avalancha, todas las criaturas cercanas deben tirar iniciativa. Dos veces por asalto, en las posiciones de iniciativa 10 y 0, la avalancha recorre 300 pies hasta que no pueda avanzar más. Cuando una avalancha se mueva, cualquier criatura que esté en su espacio se moverá a la vez ella y será {@condition derribado|PHB-ES|derribada}, y tendrá que realizar una tirada de salvación de Fuerza con CD 15; sufrirá {@dice 1d10} de daño contundente si la falla o la mitad del daño si la supera.",
				"Cuando la avalancha se detiene, la nieve y las rocas se asientan y entierran a las criaturas. Las criaturas enterradas estarán {@condition cegado|PHB-ES|cegadas} y {@condition apresado|PHB-ES|apresadas} y tendrán una cobertura completa. Cada criatura suma 1 nivel de {@condition cansancio|PHB-ES} por cada 5 minutos que pase enterrada. Como acción, puede intentar desenterrarse; si supera una prueba de Fuerza ({@skill Atletismo|PHB-ES}) con CD 15, saldrá a la superficie y dejará de estar {@condition cegado|PHB-ES|cegada} y {@condition apresado|PHB-ES|apresada}. Las criaturas que fallen esta prueba tres veces no podrán intentar desenterrarse más.",
				"Las criaturas que no estén {@condition apresado|PHB-ES|apresadas} ni {@condition incapacitado|PHB-ES|incapacitadas} pueden dedicar 1 minuto a liberar a una criatura enterrada. Cuando salga a la superficie, esa criatura dejará de estar {@condition cegado|PHB-ES|cegada} y {@condition apresado|PHB-ES|apresada} por la avalancha."
			]
		},
		{
			"name": "Caer al agua",
			"source": "TCE-ES",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Toda criatura que caiga al agua u otro líquido podrá usar su reacción y hacer una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) con CD 15 para entrar al agua de cabeza o de pie. Si la supera, cualquier daño que reciba por la caída se reducirá a la mitad."
			]
		},
		{
			"name": "Caer sobre una criatura",
			"source": "TCE-ES",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Si una criatura cae en el espacio de una segunda criatura y ninguna de ellas es Diminuta, la segunda deberá superar una tirada de salvación de Destreza con CD 15 o recibirá el impacto de la criatura que cae, y el daño resultante de la caída se dividirá entre las dos a partes iguales. La criatura que reciba el impacto también será {@condition derribado|PHB-ES|derribada}, a menos que su tamaño sea al menos dos categorías mayor que el de la otra criatura."
			]
		},
		{
			"name": "Tormenta de llamas",
			"source": "TCE-ES",
			"page": 168,
			"trapHazType": "EST",
			"entries": [
				"Unas nubes tormentosas, negras como el hollín y atravesadas por relámpagos rojos y anaranjados, liberan un diluvio de gotitas ardientes. Cualquier criatura expuesta a esta lluvia ardiente sufrirá {@dice 2d6} de daño de fuego al principio de cada uno de sus turnos. Las gotitas prenderán cualquier objeto inflamable que no vista ni lleve nadie; si no prenden nada, se apagarán inmediatamente. El humo, el hollín, el crepitar y el bramido de la tormenta dan desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) y en las tiradas de ataque a distancia.",
				"Una tormenta de llamas suele cesar al cabo de {@dice 2d4} minutos, aunque las nubes que la originaron pueden durar días, dando lugar a múltiples tormentas de llamas."
			]
		},
		{
			"name": "Viento desollador",
			"source": "TCE-ES",
			"page": 168,
			"trapHazType": "EST",
			"entries": [
				"Los vientos sobrenaturalmente poderosos, como los que hay en planos como Pandemónium o Minethys (la tercera capa de Carceri), pueden generar vientos desolladores. Un viento desollador es una tormenta de arena intensa que transporta rocas grandes y otros residuos, además de arena o arenilla. La zona afectada por la tormenta está muy oscura y las criaturas expuestas reciben {@dice 1d4} de daño cortante al comienzo de cada uno de sus turnos. Solo una muy buena cobertura o un refugio ofrecen protección contra la arena lacerante.",
				"Un viento desollador deja {@dice 4d6} pies de arena o escombros a su paso. Si un personaje supera una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) o ({@skill Naturaleza|PHB-ES}) o una prueba de Sabiduría ({@skill Supervivencia|PHB-ES}) con CD 15, podrá reconocer el viento 1 minuto antes de que llegue, lo que le dará tiempo para buscar refugio. Los vientos desolladores suelen durar {@dice 1d4 × 10} horas."
			]
		},
		{
			"name": "Tempestad necrótica",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "EST",
			"entries": [
				"Estas tormentas, imbuidas de la esencia de la muerte, están repletas de nubes oscuras que forman cráneos acechantes y lanzan relámpagos blancos como el hueso. Cualquier criatura expuesta a la tormenta (salvo autómatas y muertos vivientes) deberá superar una tirada de salvación de Constitución con CD 13 cada minuto o sufrirá {@dice 3d6} de daño necrótico.",
				"Toda criatura que muera bajo una tempestad necrótica se alzará como un {@creature esqueleto|MM-ES} o un {@creature zombi|MM-ES} (a tu elección) al cabo de {@dice 1d10} minutos.",
				"Una tempestad necrótica dura {@dice 1d4} horas y, tras su paso, las cosechas estarán marchitas y el agua de los pozos no será potable durante {@dice 1d4} días."
			]
		},
		{
			"name": "Aullido de Thrym",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "EST",
			"entries": [
				"Estas ventiscas que hielan hasta los huesos forman un muro de viento y nieve que se asemeja a un glaciar viviente. La tormenta provocará {@hazard frío extremo|DMG-ES} (consulta la {@book Dungeon Master's Guide|DMG-ES}). Debido al viento aullante y las densas partículas de hielo blanco y azulado, la zona de la tormenta está muy oscura, y tanto las tira- das de ataque a distancia como las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que se hagan en ella tendrán desventaja.",
				"Toda criatura expuesta a la tormenta al comienzo de turno sufrirá {@dice 2d6} de daño de frío y no podrá recuperar puntos de golpe hasta que pase al menos 1 hora en un ambiente cálido. Las criaturas que mueran en la tormenta quedarán congeladas. Las criaturas inmunes al daño de frío son también inmunes a los efectos de la tormenta y pueden ver con normalidad en la zona afectada.",
				"El aullido de Thrym suele durar {@dice 2d10} horas."
			]
		},
		{
			"name": "Larva podrida",
			"source": "VGM-ES",
			"page": 207,
			"otherSources": [
				{
					"source": "MPMM-ES",
					"page": 120
				}
			],
			"entries": [
				"Las larvas podridas son gusanos del tamaño de un dedo que se alimentan de criaturas vivas y muertas, aunque también pueden sobrevivir a base de materia vegetal. Infestan cadáveres y montones de materia en descomposición y atacan a cualquiera que las moleste. Después de introducirse en una criatura, instintivamente se abren camino hacia los órganos vitales.",
				"Las larvas podridas retroceden ante las llamas y el fuego es el arma principal que usar contra ellas una vez que están dentro de un cuerpo. La magia que neutraliza el veneno también puede detenerlas antes de que maten a su huésped.",
				{
					"type": "entries",
					"name": "Larva podrida",
					"page": 120,
					"entries": [
						"Las larvas podridas son una amenaza tanto individualmente como en un enjambre. Consulta el {@creature Enjambre de larvas podridas|MPMM-ES|perfil} para ver las mecánicas de un enjambre de larvas podridas. Por sí sola, una larva podrida no tiene perfil.",
						"Cualquier criatura que entre en contacto con una larva podrida deberá superar una tirada de salvación de Constitución con {@dc 10} o será {@condition envenenado|PHB-ES|envenenada}, ya que la larva se introducirá en su cuerpo. La criatura {@condition envenenado|PHB-ES|envenenada} recibirá 3 ({@damage 1d6}) de daño veneno al final de cada uno de sus turnos. Cuando la criatura {@condition envenenado|PHB-ES|envenenada} reciba daño de fuego, podrá repetir la tirada de salvación y, si tiene éxito, se librará del efecto. Si la criatura {@condition envenenado|PHB-ES|envenenada} termina su turno con 0 puntos de golpe, morirá por obra de la larva podrida."
					]
				}
			]
		},
		{
			"name": "Moho rojizo",
			"source": "VGM-ES",
			"page": 197,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 264
				}
			],
			"entries": [
				"Pocos saben con certeza de dónde viene el moho rojizo. Un relato histórico habla de que unos aventureros que se encontraban en la sierra descubrieron el moho rojizo y a los {@filter vegepigmeos|bestiary|search=vegepigmeo} en una peculiar mazmorra de metal llena de vida extraña. Otra historia dice que unos exploradores encontraron el moho rojizo en un cráter que dejó una estrella fugaz, donde el bosque aledaño se había infestado de {@creature vegepigmeo|MPMM-ES|vegepigmeos}.",
				"El moho solo se encuentra en lugares oscuros, cálidos y húmedos. El moho rojizo que se extiende por un objeto de metal se puede confundir con óxido y se debe superar una prueba de Inteligencia ({@skill Naturaleza|PHB-ES}) o de Sabiduría ({@skill Supervivencia|PHB-ES}) con {@dc 15} para identificarlo.",
				{
					"type": "entries",
					"name": "Efectos del moho",
					"entries": [
						"Cualquier criatura que se acerque a 1,5 m o menos del moho rojizo deberá realizar una tirada de salvación de Constitución con {@dc 13} mientras el moho expulsa una nube de esporas. Si la falla, la criatura quedará {@condition envenenado|PHB-ES|envenenada}. Una criatura {@condition envenenado|PHB-ES|envenenada} de esta manera recibirá 7 ({@damage 2d6}) de daño de veneno al principio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto. Cualquier tipo de magia que neutralice el veneno o cure las enfermedades acaba con la plaga. Si los puntos de golpe de una criatura se reducen a 0 por el moho, esta morirá. Si la criatura muerta es una bestia, un gigante o un humanoide, uno o varios vegepigmeos emergen de su cadáver 24 horas después: si el cuerpo es Pequeño, sale uno; si es Mediano, salen dos; si es Grande, salen cuatro; si es Enorme, salen ocho y si es Gargantuesco, salen dieciséis."
					]
				},
				{
					"type": "entries",
					"name": "Destruir el moho",
					"entries": [
						"Puede ser complicado acabar con el moho rojizo, ya que las armas y la mayoría de los tipos de daño no surten efecto sobre él. Los efectos que inflijan daño ácido, necrótico o radiante acaban con 30 cm cuadrados de moho rojizo por cada 1 de daño causado. Medio kilo de sal, cuatro litros de alcohol o la magia que cure las enfermedades acaba con el moho rojizo en un cuadrado de terreno de 3 m de lado. La luz del sol mata al moho rojizo que se exponga a ella."
					]
				}
			]
		}
	]
}