{
	"trap": [
		{
			"name": "Techo que se hunde",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un hilo, que, al ser tensado, derriba unos apoyos que mantenían en su sitio una parte del techo a punto de derrumbarse.",
				"El hilo se halla a una altura de 3 pulgadas (7,5 cm) por encima del suelo y está tendido entre dos vigas de soporte. La CD para detectarlo es 10. Superar una prueba de Destreza CD 15 usando {@item herramientas de ladrón|PHB-ES} permite desarmar el hilo sin más contratiempos. Un personaje que no disponga de {@item herramientas de ladrón|PHB-ES} puede intentar realizar la prueba empleando cualquier arma o herramienta con filo, pero tendrá desventaja. En cualquiera de los dos casos, si se falla la prueba se activará la trampa.",
				"Cualquiera que inspeccione las vigas se dará cuenta de que solamente están calzadas y no bien sujetas. Un personaje puede emplear su acción para derribar una de ellas, activando la trampa.",
				"El techo directamente encima del hilo está en malas condiciones, por lo que cualquiera que se fije en él podrá concluir que corre peligro de desplomarse.",
				"Cuando la trampa se activa, el techo se hunde. Todas las criaturas que se encuentren en el área debajo del techo inestable deberán realizar una tirada de salvación de Destreza CD 15, sufriendo 22 ({@dice 4d10}) de daño contundente si la fallan, o la mitad de ese daño si la superan. Si se activa la trampa, el suelo de la zona quedará cubierto de escombros, convirtiéndose en {@book terreno difícil|PHB-ES|9|terreno difícil}."
			]
		},
		{
			"name": "Red que cae",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un hilo que, al tensarse, deja caer una red suspendida del techo.",
				"El hilo se halla a una altura de 3 pulgadas (7,5 cm) por encima del suelo y está tendido entre dos columnas o árboles. La red está oculta por telarañas o follaje. La CD para detectar ambos es 10. Superar una prueba de Destreza CD 15 usando herramientas de ladrón permite cortar el hilo sin más contratiempos. Un personaje que no disponga de herramientas de ladrón puede intentar realizar la prueba empleando cualquier arma o herramienta con filo, pero tendrá desventaja. En cualquiera de los dos casos, si se falla la prueba se activará la trampa.",
				"Si la trampa se activa la red caerá, cubriendo un área cuadrada de 10 pies de lado. Todos los que se encuentren en su interior estarán {@condition apresado|PHB-ES|apresados} por la red y, si además fallan una tirada de salvación de Fuerza CD 10, también quedarán {@condition derribado|PHB-ES|derribados}. Una criatura puede invertir su acción en hacer una prueba de Fuerza CD 10, logrando liberarse a sí misma o a otra criatura dentro de su alcance si tiene éxito. La red posee CA 10 y 20 puntos de golpe. Además, si se infligen 5 de daño cortante a la red (CA 10), se destruirá una sección cuadrada de 5 pies de lado, liberando a cualquier criatura que se halle en ella."
			]
		},
		{
			"name": "Estatua que escupe fuego",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Esta trampa se activa si algún intruso pisa una placa de presión oculta, lo que provoca que una estatua cercana descargue una llamarada mágica. La estatua puede representar cualquier cosa. Algunos ejemplos son un dragón o un mago lanzando un conjuro.",
				"Detectar la placa de presión o las leves marcas que han dejado las llamas en el suelo y paredes tiene una CD de 15. Un conjuro o cualquier otro efecto capaz de sentir la presencia de magia, como detectar magia, revelará un aura de magia de evocación alrededor de la estatua.",
				"La trampa se activa cuando hay un peso superior a 20 libras sobre la placa de presión. Si esto sucede, la estatua producirá un cono de llamas de 30 pies. Todas las criaturas cubiertas por el fuego deberán realizar una tirada de salvación de Destreza CD 13, sufriendo 22 ({@dice 4d10}) de daño si la fallan, o la mitad de ese daño si la superan.",
				"Usar un pincho de hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active. Un conjuro de {@spell disipar magia|PHB-ES} (CD 13) lanzado con éxito sobre la estatua destruirá la trampa."
			]
		},
		{
			"name": "Pozos",
			"source": "DMG-ES",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"A continuación se detallan cuatro tipos de trampas de pozo.",
				{
					"type": "entries",
					"name": "Pozo sencillo",
					"entries": [
						"Un pozo sencillo no es más que un agujero excavado en el suelo. Está tapado por una tela grande anclada a los extremos del pozo y camuflada con tierra y escombros.",
						"La CD para detectar el pozo es 10. Cualquiera que ponga pie sobre la tela caerá al fondo del agujero, llevándose la tela consigo, y recibirá una cantidad de daño que depende de la profundidad del pozo (normalmente 10 pies, pero algunos son más profundos)."
					]
				},
				{
					"type": "entries",
					"name": "Pozo escondido",
					"entries": [
						"Este pozo tiene una cubierta construida a partir del mismo material que el suelo que lo rodea.",
						"Es necesario superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 para darse cuenta de la ausencia de pisadas en la sección de suelo que corresponde a la cubierta. Una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito confirmará que la sección de suelo está, en efecto, ocultando una trampa de pozo.",
						"Si una criatura pisa sobre la cubierta, esta se abrirá cual trampilla, provocando que la desafortunada víctima caiga al pozo que está debajo. El abismo suele tener una profundidad de 10 o 20 pies, pero algunos son todavía más profundos.",
						"Una vez detectada la trampa de pozo, bastará con emplear un pincho de hierro u otro objeto similar de cuña, situándolo entre la cubierta del pozo y el suelo circundante, para así impedir que aquella se abra. Hacer esto permitirá cruzar con seguridad. La cubierta también puede mantenerse cerrada utilizando un conjuro de {@spell cerradura arcana|PHB-ES} u otro efecto mágico similar."
					]
				},
				{
					"type": "entries",
					"name": "Pozo que se cierra",
					"entries": [
						"Esta trampa de pozo es idéntica al pozo escondido, con una salvedad: la trampilla que cubre el pozo está activada por resortes. Después de que una criatura caiga en su interior, la cubierta volverá a cerrarse, atrapando a la víctima en el interior.",
						"Se necesita superar una prueba de Fuerza CD 20 para abrir la trampilla. Otra opción es destrozar la cubierta a golpes (determina sus valores de juego utilizando las directrices del capítulo 8). Un personaje en el interior del pozo puede intentar desactivar el mecanismo de resorte mediante una prueba de Destreza CD 15 usando herramientas de ladrón, pero solo si el personaje es capaz de alcanzar el mecanismo desde su posición y puede ver. En algunos casos (normalmente tras una puerta secreta cercana) puede haber un mecanismo que permita abrir el pozo desde fuera."
					]
				},
				{
					"type": "entries",
					"name": "Pozo con pinchos",
					"entries": [
						"Esta trampa es un pozo sencillo, escondido o que se cierra que, además, posee afilados pinchos de madera o hierro en el fondo. Cualquier criatura que caiga en este pozo recibirá 11 ({@dice 2d10}) de daño perforante por culpa de los pinchos, además del daño por caída que sufriría normalmente. Hay versiones todavía más terribles de esta trampa, que tienen las puntas untadas de veneno. Si es este el caso, cualquiera que reciba daño perforante de los pinchos también deberá realizar una tirada de salvación de Constitución CD 13, recibiendo 22 ({@dice 4d10}) de daño de veneno si la falla, o la mitad de ese daño si la supera."
					]
				}
			]
		},
		{
			"name": "Dardos envenenados",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Si una criatura pisa una placa de presión, unos tubos astutamente tallados en las paredes circundantes dispararán dardos untados con veneno. Una zona podría contener varias placas de presión, cada una enlazada con su propio grupo de dardos.",
				"Los diminutos agujeros de las paredes están ocultos tras polvo y telarañas o camuflados entre bajorrelieves, murales o frescos que adornen los muros. La CD para detectarlos es 15. Una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito permitirá discernir la presencia de la placa de presión a partir de las diferencias en la piedra y el mortero utilizados para crearla, distintos a los del resto del suelo. Usar un pincho de hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active. También es posible tapar los agujeros con tela o cera, bloqueando así la salida de los dardos.",
				"La trampa se activa cuando hay un peso superior a 20 libras sobre la placa de presión. Si esto sucede, se lanzarán cuatro dardos. Cada uno de ellos realiza un ataque a distancia con un bonificador de +8 contra un objetivo determinado al azar que se encuentre a 10 pies o menos de la placa de presión (la visión no afecta a esta tirada de ataque). Si no hay ningún objetivo en el área, los dardos no impactarán a nadie. Cada impacto causará 2 ({@dice 1d4}) de daño perforante y el objetivo deberá hacer una tirada de salvación de Constitución CD 15, recibiendo 11 ({@dice 2d10}) de daño de veneno si la falla, o la mitad de ese daño si la supera."
			]
		},
		{
			"name": "Aguja envenenada",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"La aguja envenenada está escondida en la cerradura de un cofre cerrado o cualquier otro objeto susceptible de ser abierto por una criatura. Si se abre sin usar la llave correcta, la aguja saltará e inyectará una dosis de veneno.",
				"Al activarse la trampa, la aguja se extenderá una distancia de 3 pulgadas (7,5 cm) en línea recta a partir de la cerradura. Una criatura dentro de este alcance recibirá 1 de daño perforante y 11 ({@dice 2d10}) de daño de veneno, y deberá superar una tirada de salvación de Constitución CD 15 o estará {@condition envenenado|PHB-ES|envenenada} durante 1 hora.",
				"Un personaje que tenga éxito en una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 20 podrá deducir la presencia de la trampa a partir de las pequeñas alteraciones ele la cerradura, necesarias para alojar la aguja. Superar una prueba de Destreza CD 15 usando {@item herramientas de ladrón|PHB-ES} permite desarmar la trampa, extrayendo la aguja de la cerradura. Intentar forzar la cerradura sin éxito activará la trampa."
			]
		},
		{
			"name": "Esfera rodante",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Cuando un peso de al menos 20 libras se sitúa sobre la placa de presión de esta trampa, una trampilla oculta en el techo se abre, liberando una esfera rodante de piedra de 10 pies de diámetro.",
				"Un personaje que supere una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 verá la trampilla y la placa de presión. Si se investiga el suelo y se realiza una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 15 con éxito, se observarán pequeñas diferencias en el mortero y las piedras del suelo, que revelarán la presencia de la placa de presión. La misma prueba, pero acompañada de una investigación del techo, permitirá detectar las diferencias en el trabajo de la piedra que traicionan la existencia de la trampilla. Usar un pincho ele hierro o cualquier otro objeto como cuña, situándolo debajo de la placa de presión, impedirá que la trampa se active.",
				"Si la esfera se activa, todas las criaturas presentes tendrán que tirar iniciativa. L a esfera también lo hace, con un bonificador de {@hit +8}. Durante su turno. se desplazará 60 pies en línea recta. La esfera puede moverse a través de los espacios de otras criaturas, y las criaturas pueden a su vez desplazarse atravesando su espacio, considerándolo como {@book terreno difícil|PHB-ES|9|terreno difícil}. Cada vez que la esfera entre en el espacio de una criatura o una criatura entre en el de la esfera mientras esta está rodando, la criatura deberá superar una tirada de salvación ele Destreza CD 15 o recibirá 55 ({@dice 10d10}) de daño contundente y será {@condition derribado|PHB-ES|derribada}.",
				"La esfera se detendrá si choca contra un muro o barrera similar. No puede doblar esquinas, pero si los constructores de la mazmorra son astutos habrán diseñado sutiles pasadizos curvados que permitirán a la esfera seguir rodando.",
				"Una criatura que se encuentre a 5 pies o menos de la esfera puede utilizar una acción para intentar ralentizarla. Deberá realizar una prueba de Fuerza CD 20. Si la supera, la velocidad de la esfera se reduce en 15 pies. Si su velocidad desciende a 0, dejará de moverse y ya no será una amenaza."
			]
		},
		{
			"name": "Esfera de aniquilación",
			"source": "DMG-ES",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Una oscuridad mágica e impenetrable llena las fauces abiertas de un rostro de piedra tallado en una pared. La boca tiene un diámetro ele 2 pies y es prácticamente circular. No surge sonido alguno de ella. ninguna fuente de luz es capaz de iluminar su interior y cualquier materia que entre en ella es aniquilada instantáneamente.",
				"Un personaje que supere una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 20 se ciará cuenta de que la boca alberga una esfera de aniquilación que no puede ser controlada ni desplazada. En el resto ele aspectos se comporta igual que una esfera de aniquilación normal, descrita en el capítulo 7: \"Tesoro\".",
				"En ciertas versiones de esta trampa, el rostro de piedra posee un encantamiento que hace que las criaturas especificadas sientan un deseo irrefrenable de acercarse y meterse dentro de la boca. Este efecto funciona como la simpatía del conjuro {@spell antipatía/simpatía|PHB-ES}. Un {@spell disipar magia|PHB-ES} (CD 18) lanzado con éxito eliminará este encantamiento."
			]
		},
		{
			"name": "Trampa para osos",
			"source": "XGE-ES",
			"page": 115,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. Este ataque no puede tener ventaja ni desventaja. La velocidad de una criatura impactada por la trampa queda reducida a 0. No puede moverse hasta que se libere de ella, lo que requiere superar una prueba de Fuerza CD 15. Esta última la puede realizar la criatura atrapada u otra adyacente a la trampa."
			],
			"trigger": [
				"Una criatura activará la trampa para osos si la pisa."
			],
			"countermeasures": [
				"Tener éxito en una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 10 revela la trampa. Superar una prueba de Destreza CD 10 usando {@item herramientas de ladrón|PHB-ES} la desactiva."
			],
			"entries": [
				"Una trampa para osos se parece a unas mandíbulas de hierro que se cierran de golpe cuando las pisan, atrapando la pierna de una criatura. Siempre está fijada al suelo, de modo que deja a la víctima inmovilizada."
			]
		},
		{
			"name": "Trampa de ballesta",
			"source": "XGE-ES",
			"page": 115,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"La trampa realiza dos ataques contra la criatura que la activa. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. Estos ataques no pueden tener ventaja ni desventaja."
			],
			"trigger": [
				"Una criatura que camine a través del hilo activa la trampa."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 revela la trampa. Tener éxito en una prueba de Destreza CD 15 usando {@item herramientas de ladrón|PHB-ES} desactiva la trampa, mientras que obtener un resultado de 5 o menos la activa."
			],
			"entries": [
				"La trampa de ballesta es una de las favoritas de los kobolds y otras criaturas que dependen de este tipo de recursos para defender sus guaridas. Consiste en un hilo colocado en un pasillo y conectado a una pareja de ballestas pesadas ocultas. Estas armas están orientadas para disparar a cualquiera que toque el hilo."
			]
		},
		{
			"name": "Caída de rastrillo",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"Un rastrillo de hierro cae desde el techo, bloqueando una salida o un pasillo."
			],
			"trigger": [
				"Una criatura que pise la placa de presión activa la trampa."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 20 revela la placa de presión. Tener éxito en una prueba de Destreza CD 20 usando {@item herramientas de ladrón|PHB-ES} desactiva la trampa, mientras que obtener un resultado de 5 o menos la activa."
			],
			"entries": [
				"Ciertos constructores de mazmorras, como los magos locos en busca de nuevas víctimas, no tienen intención de permitir que sus visitantes escapen con facilidad. Esta trampa puede ser especialmente maligna si la placa de presión que la activa está a gran distancia del rastrillo. Por ejemplo, aunque la trampa esté en las profundidades de la mazmorra, el rastrillo cierra su entrada, que se encuentra a cientos de pies, lo que quiere decir que los aventureros no saben que están atrapados hasta que deciden dirigirse a la salida."
			]
		},
		{
			"name": "Explosión ardiente",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Un cubo de 15 pies de fuego surge del suelo, cubriendo la placa de presión y el área alrededor de ella. Todas las criaturas que se encuentren en la zona deberán realizar una tirada de salvación de Destreza CD 15, recibiendo 24 ({@dice 7d6}) de daño de fuego si la fallan, o la mitad de ese daño si la superan."
			],
			"trigger": [
				"Cualquiera que pise el mosaico hace que salga fuego de él. Los que lleven símbolos sagrados de Pyremius claramente visibles no activan la trampa."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 revela la presencia de cenizas y ligeras marcas de quemaduras en el área afectada por la trampa. Tener éxito en una prueba de Inteligencia ({@skill Religión|PHB-ES}) CD 15 permite que una criatura la destruya al dejar inservible una runa clave en el perímetro del mosaico. Si se falla esta prueba, la trampa se activará. Un conjuro de {@spell disipar magia|PHB-ES} (CD 15) lanzado con éxito sobre las runas también la destruirá."
			],
			"entries": [
				"El templo de Pyremius, dios del fuego, está amenazado por ladrones que quieren robar los ópalos de fuego, tributo de los sacerdotes a su deidad. El mosaico en el suelo del recibidor del santuario interior da una calurosa bienvenida a los intrusos."
			]
		},
		{
			"name": "Trampa de red",
			"source": "XGE-ES",
			"page": 119,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"Una red que cubre un área de 10 por 10 pies centrada en el hilo cae al suelo mientras suena la campana. Cualquiera que se encuentre en dicho espacio deberá tener éxito en una tirada de salvación de Destreza CD 15 o quedará {@condition apresado|PHB-ES}. Una criatura puede usar su acción para realizar una prueba de Fuerza CD 10 para liberarse a sí misma o a otro que haya sido atrapado. Infligir 5 de daño cortante a la red (CA 10, 20 pg) también libera a una criatura sin dañarla."
			],
			"trigger": [
				"Un hilo colocado en un pasillo y unido a una red grande. Si el hilo se rompe, la red cae sobre los intrusos. También hay una campanilla de hierro unida al hilo. Suena cuando la trampa se activa, alertando a los guardias cercanos."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 revela el hilo y la red. Tener éxito en una prueba de Destreza CD 15 utilizando {@item herramientas de ladrón|PHB-ES} desactiva el hilo sin que caiga la red ni suene la campanilla. Fallar la prueba activa la trampa."
			],
			"entries": [
				"Los goblins, propensos a convertir a sus enemigos en esclavos, prefieren las trampas que dejan intactas a sus víctimas. Así pueden ponerlas a trabajar en las minas u otro lugar."
			]
		},
		{
			"name": "Sendero de cuchillas",
			"source": "XGE-ES",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"La trampa se activará en cuanto una criatura que no sea un muerto viviente entre en el pasillo. Mientras quede en este cualquier criatura que no sea un muerto viviente, la trampa permanecerá activa."
			],
			"initiative": 3,
			"eActive": [
				"El sendero de cuchillas incluye un conjunto de cuchillas giratorias en los primeros 80 pies de la trampa, pilares aplastadores que suben y bajan desde el techo, machacando el suelo en los siguientes 50 pies, y una runa de terror en los últimos 30 pies.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cuchillas giratorias (iniciativa 20)",
							"entry": "Las cuchillas atacan a todas las criaturas que se encuentren en los primeros 80 pies del pasillo, con un bonificador de +5 a la tirada de ataque, causando 11 ({@dice 2d10}) de daño cortante a todos aquellos afectados."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Cada criatura situada en el área de 50 pies de largo después de los primeros 80 pies del pasillo deberá realizar una tirada de salvación de Destreza CD 15. Con un fallo, sufrirá 11 ({@dice 2d10}) de daño contundente y será {@condition derribado|PHB-ES|derribada}. Si la supera, recibirá la mitad de ese daño y no será {@condition derribado|PHB-ES|derribada}."
						},
						{
							"type": "item",
							"name": "Runa de terror (iniciativa 10)",
							"entry": "Cada criatura que se encuentre en el área de 30 pies de largo tras la sección de pilares aplastadores deberá realizar una tirada de salvación de Sabiduría CD 15. Si falla, quedará {@condition asustado|PHB-ES|asustada} por la runa y deberá utilizar su reacción inmediatamente para mover su velocidad en dirección a los pilares. La criatura no puede volver al fondo del pasillo hasta que no use su acción para realizar una tirada de salvación de Sabiduría CD 15 que, en caso de superar, dará por terminado el estado \"{@condition asustado|PHB-ES|asustada}\"."
						}
					]
				}
			],
			"eDynamic": [
				"Las hojas y la runa se vuelven más peligrosas cuanto más tiempo permanezcan activas.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Las cuchillas aceleran",
							"entry": "Las hojas se mueven con velocidad creciente y solo se ralentizan cuando golpean a un objetivo. Cada vez que las cuchillas fallen un ataque, su siguiente ataque será más difícil de evitar. Después de cada fallo, su bonificador de ataque aumenta en 2 y su daño en 3 ({@dice 1d6}). Estos beneficios se mantienen hasta que las hojas golpeen a un objetivo, tras lo cual vuelven a los valores iniciales."
						},
						{
							"type": "item",
							"name": "Defensa de la runa",
							"entry": "Intentar manipular la runa de terror incrementa el poder de la trampa. Cada tirada con éxito para intentar desactivar la runa aumenta el daño de las hojas y de los pilares aplastadores en 5 ({@dice 1d10}) e incrementa la CD de la tirada de salvación de la runa en 1."
						}
					]
				}
			],
			"eConstant": [
				"Las cuchillas giratorias y la runa de terror afectan a cada criatura que termine su turno en un área afectada por estos elementos.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cuchillas giratorias",
							"entry": "Cualquier criatura que finalice su turno en el área de las cuchillas es objetivo de un ataqué: bonificador de ataque +5; 5 ({@dice 1d10}) de daño cortante si impacta."
						},
						{
							"type": "item",
							"name": "Runa de terror",
							"entry": "Cualquier criatura que termine su turno situada a 30 pies o menos del final del pasillo deberá realizar una tirada de salvación contra el efecto de la runa de terror."
						}
					]
				}
			],
			"countermeasures": [
				"Cada uno de los elementos activos de la trampa puede ser desactivado mediante acciones concretas.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cuchillas giratorias",
							"entry": "Los personajes pueden romper las cuchillas, dañar sus componentes o intentar entender cómo evitarlas. Las hojas quedan deshabilitadas si su bonificador de ataque se reduce a -8. Las maneras de reducirlo se describen más abajo."
						},
						{
							"type": "itemSub",
							"name": "Inteligencia (Investigación), CD 15",
							"entry": "Como acción, una criatura que vea las hojas puede intentar realizar una prueba de Inteligencia ({@skill Investigación|PHB-ES}). Si tiene éxito, habrá aprendido a anticipar el movimiento de las cuchillas, imponiendo desventaja a los ataques de las hojas contra ella, siempre que no esté {@condition inconsciente|PHB-ES}."
						},
						{
							"type": "itemSub",
							"name": "Atacar",
							"entry": "Una criatura que se encuentre en el área puede preparar su ataque para golpear a una de las hojas según pasa a su lado. La cuchilla tiene ventaja en su ataque contra la criatura. Después, la criatura ataca. Cada hoja tiene CA 15 y 15 puntos de golpe. Destruir una cuchilla reduce el bonificador de ataque de las cuchillas giratorias en 2."
						},
						{
							"type": "itemSub",
							"name": "Prueba de Destreza utilizando herramientas de ladrón, CD 15",
							"entry": "Las criaturas pueden usar {@item herramientas de ladrón|PHB-ES} en el área atacada por las hojas para desbaratar el mecanismo. Una prueba con éxito reduce el bonificadar de ataque en 2."
						},
						{
							"type": "item",
							"name": "Pilares aplastadores",
							"entry": "Ninguna contramedida funciona contra los pilares."
						},
						{
							"type": "item",
							"name": "Runa de terror",
							"entry": "La runa puede ser desactivada teniendo éxito en tres pruebas de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 15. Cada una de ellas requiere una acción. La criatura debe estar al fondo del pasillo para tratar de hacerlo, por lo que solo una puede realizar esto a la vez. Cuando una criatura intenta desactivar la runa, ningún otro personaje puede hacerlo hasta el final del turno de esa criatura. Otra forma de anular la runa es disiparla mediante tres lanzamientos con éxito de {@spell disipar magia|PHB-ES} (CD 13)."
						}
					]
				}
			],
			"entries": [
				"Escondida en una pirámide enterrada, que marca la localización de la ciudad perdida de Cynidicea, se encuentra la tumba del rey Alexander y la reina Zenobia. La entrada a la pirámide es un largo pasillo plagado de trampas, accesible solo mediante puertas secretas ingeniosamente escondidas. El corredor tiene 20 pies de ancho y 160 de largo. Está despejado casi en su totalidad. Tras los primeros 80 pies, el suelo está agrietado y se convierte en {@book terreno difícil|PHB-ES|9|terreno difícil} hasta los 130 pies."
			]
		},
		{
			"name": "Trampa de pozo",
			"source": "XGE-ES",
			"page": 115,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"La criatura que la activa deberá realizar una tirada de salvación de Destreza CD 10. Si tiene éxito, se agarrará al borde del pozo o dará un paso atrás de forma instintiva. Si falla, la criatura caerá al pozo y recibirá 3 ({@dice 1d6}) de daño contundente de la caída."
			],
			"trigger": [
				"Cualquiera que pise la tela puede caer en el pozo."
			],
			"countermeasures": [
				"Una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 10 superada con éxito revelará la presencia de la tela y la cornisa de 1 pie de ancho que permite atravesarla."
			],
			"entries": [
				"La trampa de pozo más sencilla consiste en un agujero de 10 pies de profundidad realizado en el suelo, oculto por una tela andrajosa cubierta de tierra y hojas para que parezca una superficie sólida. Este tipo de trampa es útil para bloquear la entrada a la guarida de un monstruo. Suele tener pequeñas cornisas en los bordes para permitir evitarla."
			]
		},
		{
			"name": "Aguja envenenada",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"La criatura que active la trampa deberá realizar una tirada de salvación de Constitución CD 20. Si la falla, recibirá 14 ({@dice 4d6}) de daño de veneno y quedará {@condition envenenado|PHB-ES|envenenada} durante 10 minutos. Mientras permanezca {@condition envenenado|PHB-ES|envenenada}, la criatura estará {@condition paralizado|PHB-ES|paralizada}. Si tiene éxito, recibirá la mitad del daño y no estará {@condition envenenado|PHB-ES|envenenada}."
			],
			"trigger": [
				"Cualquiera que intente abrir o forzar la cerradura activa la trampa."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 20 revela la aguja, pero solo a un personaje que inspeccione la cerradura. Tener éxito en una prueba CD 20 de Destreza usando {@item herramientas de ladrón|PHB-ES} desactiva la trampa, mientras que obtener un resultado de 10 o menos la activa."
			],
			"entries": [
				"Una pequeña aguja envenenada oculta en una cerradura es una buena manera de disuadir a los ladrones que quieran saquear un tesoro. Estas trampas suelen estar colocadas en un cofre o en la puerta a una cámara del tesoro."
			]
		},
		{
			"name": "Tempestad ponzoñosa",
			"source": "XGE-ES",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"La trampa se activa cuando se extrae un rubí de una de las estatuas. La boca de las esculturas se abre, revelando una tubería de 1 pie de ancho que baja por su garganta."
			],
			"initiative": 3,
			"eActive": [
				"La trampa llena la habitación de veneno y otros efectos letales.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Puertas cerradas (iniciativa 20)",
							"entry": "Las cuatro puertas de esta estancia se cierran de golpe y quedan bloqueadas con magia. Este efecto solo se activa una vez, la primera vez que se acciona la trampa."
						},
						{
							"type": "item",
							"name": "Gas venenoso (iniciativa 20)",
							"entry": "La habitación se llena de gas venenoso. Todas las criaturas que se encuentren en el área deberán hacer una tirada de salvación de Constitución CD 20, sufriendo 33 ({@dice 6d10}) de daño de veneno si la fallan, o la mitad del daño si la superan."
						},
						{
							"type": "item",
							"name": "Tempestad (iniciativa 10)",
							"entries": [
								"Aire y gas surgen de la trampa. Tira un d6 y consulta la tabla siguiente.",
								{
									"type": "table",
									"caption": "Efectos de la tempestad",
									"colLabels": [
										"d6",
										"Efecto"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Gas alucinógeno que revuelve la mente y los sentidos. Todas las pruebas de Inteligencia y Sabiduría que se realicen en la habitación tienen desventaja hasta que se vuelva a activar \"Efectos de la tempestad\"."
										],
										[
											"2",
											"Un gas explosivo llena la estancia. Si alguien tiene una llama descubierta, causa una explosión. Todas las criaturas que se encuentren en el área deberán hacer una tirada de salvación de Destreza CD 20, sufriendo 22 ({@dice 4d10}) de daño de fuego si la fallan, o la mitad si tienen éxito. La llama queda extinguida."
										],
										[
											"3",
											"Un gas debilitante llena la habitación. Todas las pruebas de Fuerza y Destreza que se hagan en el lugar tienen desventaja hasta que se vuelva a activar \"Efectos de la tempestad\""
										],
										[
											"4",
											"Un viento sacude a todas las criaturas de la estancia. Las que no tengan éxito en una tirada de salvación de Fuerza CD 20 caerán {@condition derribado|PHB-ES|derribadas}."
										],
										[
											"5",
											"El humo llena la habitación. La visibilidad se reduce a 1 pie hasta la próxima vez que se vuelva a activar \"Efectos de la tempestad\"."
										],
										[
											"6",
											"La estancia se llena de veneno, forzando a las criaturas a sufrir el efecto gas venenoso expuesto más arriba."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"Cuanto más permanezca el gas venenoso en la habitación, más letal se vuelve.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Potencia aumentada",
							"entry": "El daño del elemento gas venenoso aumenta en 11 ({@dice 2d10}) cada asalto que se active, hasta un máximo de 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"Hay algunas formas de superar la trampa.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Abrir las puertas",
							"entry": "Abrir las puertas es la manera más fácil de evitar la trampa, pero están protegidas mediante magia. Para conseguirlo, un personaje ha de tener éxito en una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 20 para encontrar el mecanismo de cierre. Después, hará falta superar una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 20 para deshabilitar la esfera de fuerza que rodea la cerradura ({@spell disipar magia|PHB-ES} no funciona). A continuación, será necesario superar una prueba de Destreza CD 20 con herramientas de ladrón para forzar la cerradura. Y, por último, será preciso pasar una prueba de Fuerza ({@skill Atletismo|PHB-ES}) CD 20 para abrir la puerta. Cada prueba requiere una acción."
						},
						{
							"type": "item",
							"name": "Desactivar las estatuas",
							"entry": "Una escultura puede ser desactivada bloqueando la salida de gas de su boca. Dañar las estatuas es mala idea porque esto deja más salidas de gas abiertas. Reducir los puntos de golpe de la escultura a 0 (CA 17; 20 pg; resistente al daño de fuego, cortante y perforan te; inmune al daño psíquico y de veneno) o superar una prueba de Fuerza CD 20 creará grietas en la estatua, incrementando el daño del gas venenoso en 5 ({@dice 1d10}). Superar una prueba de Destreza CD 20 utilizando herramientas de ladrón, o una prueba de Fuerza CD 15 con el objetivo de bloquear la escultura con una capa o similar, reducirá el daño de veneno en 5 ({@dice 1d10}). Una vez un personaje tenga éxito en la prueba, alguien deberá permanecer al lado de la estatua para mantenerla bloqueada. Cuando las cuatro estatuas estén bloqueadas de este modo, la trampa se desactivará."
						}
					]
				}
			],
			"entries": [
				"Esta diabólica trampa fue construida para eliminar a los intrusos que penetran en el templo yuan-ti. Es una habitación de 60 pies de lado, con puertas de 5 pies de anchura en el punto medio de cada muro. En cada esquina de la estancia hay una estatua de 10 pies que representa a una gran serpiente, enroscada y lista para atacar. Los ojos de cada escultura son rubíes con un valor de 200 po cada uno."
			]
		},
		{
			"name": "Hojas segadoras",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Todas las criaturas de tamaño Mediano o mayor que se encuentren en un área de 5 pies de ancho y 20 pies de largo deberán realizar una tirada de salvación CD 15. Recibirán 14 ({@dice 4d6}) de daño cortante si fallan, o la mitad si tienen éxito."
			],
			"trigger": [
				"Cuando se pulsa la palanca, la trampa se activa."
			],
			"countermeasures": [
				"La palanca no está escondida. Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 15 sobre alguna de las superficies del área de efecto de la trampa revela arañazos y manchas de sangre en muros y paredes. Tener éxito en una prueba de Destreza CD 15 utilizando {@item herramientas de ladrón|PHB-ES} deshabilita la palanca."
			],
			"entries": [
				"Esta trampa utiliza cuchillas móviles que caen a través de la habitación, amenazando a cualquiera situado cerca. Normalmente, se activa mediante una palanca u otro dispositivo sencillo. Los kobolds gustan especialmente de este tipo de trampa, ya que con ella pueden derrotar a criaturas más grandes."
			]
		},
		{
			"name": "Sueño de las eras",
			"source": "XGE-ES",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"Cuando se activa, esta trampa lanza un conjuro de {@spell dormir|PHB-ES} centrado en la placa de presión, utilizando un espacio de conjuro de nivel 9."
			],
			"trigger": [
				"Pisar la placa de presión activa la trampa."
			],
			"countermeasures": [
				"Superar una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 20 revela la placa de presión. Tener éxito en una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 20 realizada a 5 pies o menos de la placa de presión desactiva la trampa, pero un resultado de 10 o menos la activa. Un conjuro de {@spell disipar magia|PHB-ES} (CD 19) sobre la placa de presión destruye la trampa."
			],
			"entries": [
				"Cuando la trampa del sueño de las eras es activada, una placa de presión libera un conjuro que amenaza con sumir a los intrusos en un profundo letargo. Así, los guardianes de la mazmorra pueden disponer de los durmientes con facilidad."
			]
		},
		{
			"name": "Esfera de condenación aplastadora",
			"source": "XGE-ES",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"La trampa se activa en cuanto la puerta que lleva al ataúd del bufón sea abierta. Un portal mágico se abre en el extremo norte del pasillo, y de él surge una enorme esfera de acero, que se precipita por la cuesta. Cuando llega al fondo, un segundo portal aparece momentáneamente, teletransportando la esfera a la cima de la cuesta para comenzar el proceso de nuevo."
			],
			"initiative": 1,
			"initiativeNote": "pero fíjate en el elemento dinámico que aparece en la página siguiente",
			"eActive": [
				"Aunque la trampa es compleja en su naturaleza, solo tiene un elemento activo. Eso es todo lo que necesita.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Esfera de condenación aplastadora (iniciativa 10)",
							"entry": "El elemento activo de la trampa es una esfera de acero que ocupa casi por completo el ancho del pasillo y que cae hasta el final de la cuesta en su turno. Cada criatura que se encuentre en el camino de la esfera deberá realizar una tirada de salvación de Fuerza CD 20. Con un fallo, sufrirá 22 ({@dice 4d10}) de daño contundente y será {@condition derribado|PHB-ES|derribada}. Si la supera, recibirá la mitad de ese daño y no será {@condition derribado|PHB-ES|derribada}. Los objetos que bloqueen la esfera, como un muro conjurado, sufrirán el daño máximo del impacto."
						}
					]
				}
			],
			"eDynamic": [
				"Cuanto más rueda, más letal se vuelve la esfera.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "La velocidad mata",
							"entry": "Después de su turno, la esfera gana velocidad. Esto se representa aumentando su daño en 11 ({@dice 2d10}). Mientras su daño sea de 55 ({@dice 10d10}) o más, actúa en los órdenes de iniciativa 20 y 10."
						}
					]
				}
			],
			"countermeasures": [
				"Esta trampa puede ser neutralizada parando la esfera o impidiendo que se teletransporte.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Parar la esfera",
							"entry": "Detener la esfera es la manera más sencilla de desbaratar la trampa. Un muro de fuerza puede hacerlo con facilidad, al igual que cualquier objeto colocado en su camino que tenga suficientes puntos de golpe para absorber el daño de la esfera sin ser destruido."
						},
						{
							"type": "item",
							"name": "Alterar los portales",
							"entries": [
								"Cada uno de los portales puede ser neutralizado teniendo éxito en tres pruebas de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) CD 20, pero el proceso de analizar el portal para alterarlo lleva tiempo. Unas runas apenas visibles en el techo de ambos extremos del pasillo son las encargadas del funcionamiento de los portales. Una criatura deberá utilizar una acción para examinar el conjunto de runas y, después, emplear las acciones siguientes para tratar de estropearlas. Cada prueba con éxito reduce el daño de la esfera en 11 ({@dice 2d10}), al perder velocidad al pasar por el portal, que comienza a fallar.",
								"Otra opción es disipar la runa mediante tres lanzamientos con éxito de {@spell disipar magia|PHB-ES} (CD 19) contra cualquiera de los dos conjuntos de runas.",
								"Si el portal del sur es destruido, la esfera chocará contra el muro sur y se detendrá. Bloqueará la puerta a la tumba, pero los personajes podrán escapar."
							]
						}
					]
				}
			],
			"entries": [
				"El bufón de la corte creó una trampa letal para cualquiera que intentara robar su gorro. Su tumba se encuentra al final de un pasillo de 10 pies de ancho y 150 de largo que desciende de forma pronunciada de norte a sur. La entrada a la tumba es una puerta en el muro este, al final de la cuesta, en el extremo sur del pasillo."
			]
		}
	],
	"hazard": [
		{
			"name": "Icor demoníaco",
			"source": "BGDIA-ES",
			"page": 78,
			"entries": [
				"El icor demoníaco es lo que queda de un demonio después de morir. Es una reducción de sangre demoníaca, vísceras y fluidos corporales con la consistencia y el olor de la bilis.",
				"En Averno perecen tantos demonios que su icor forma charcos y pequeños lagos. Aunque es inofensivo en la mayoría de los planos de existencia, en los planos inferiores puede deformar criaturas. Los diablos y otros seres han encontrado maneras de usar el icor demoníaco en rituales y para mejorar el rendimiento de las máquinas de guerra infernales (como se describe en el {@adventure apéndice B|BGDIA-ES|11}).",
				"Cuando una criatura entra en contacto directo con el icor demoníaco en Averno, tiene que hacer una tirada de salvación de Constitución CD 10. Demonios, cienos, plantas y muertos vivientes tienen éxito en la tirada automáticamente. Si se falla la salvación, la criatura resulta deformada mágicamente por el icor según determina una tirada en la tabla \"Desfiguración de la carne\". Un conjuro que elimine una maldición finaliza todos los efectos de deformación relacionados con el icor en una criatura.",
				{
					"type": "entries",
					"name": "Armas recubiertas de icor",
					"entries": [
						"El icor demoníaco es lo suficientemente pegajoso como para adherirse a la mayoría de las armas. Una criatura que sufra daño de un arma cubierta con icor demoníaco en Averno sufre una transformación de deformación de la carne si falla su tirada de salvación (como se describió anteriormente). Una vez impacta por primera vez a un objetivo, el arma deja de estar recubierta de icor."
					]
				},
				{
					"type": "table",
					"caption": "Desfiguración de la carne",
					"colLabels": [
						"d100",
						"Efecto"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"El color del cabello, los ojos y la piel del objetivo se vuelve azul, rojo, amarillo o con patrones de colores."
						],
						[
							"06–10",
							"Los ojos del objetivo se le salen de la cabeza gracias a unos pedúnculos oculares."
						],
						[
							"11–15",
							"Las manos del objetivo desarrollan garras, que pueden usarse como dagas."
						],
						[
							"16–20",
							"Una de las piernas del objetivo crece más que la otra, reduciendo su velocidad caminando en 10 pies."
						],
						[
							"21–25",
							"Los ojos del objetivo se convierten en linternas que, al abrirse, arrojan un cono de luz tenue de 15 pies."
						],
						[
							"26–30",
							"Un par de alas, plumosas o coriáceas, brotan de la espalda del objetivo, lo que le otorgan una velocidad volando de 30 pies."
						],
						[
							"31–35",
							"Las orejas del objetivo se desprenden de su cabeza y se escabullen; el objetivo queda {@condition ensordecido|PHB-ES}."
						],
						[
							"36–40",
							"Dos dientes del objetivo se convierten en colmillos enormes."
						],
						[
							"41–45",
							"La piel del objetivo se llena de costras, lo que le otorga un bonificador de +1 a la CA, pero reduce su Carisma en 2 (a un mínimo de 1)."
						],
						[
							"46–50",
							"Los brazos y piernas del objetivo cambian de sitio, impidiéndole moverse a menos que se arrastre."
						],
						[
							"51–55",
							"Los brazos del objetivo se convierten en tentáculos con los dedos en los extremos, lo que aumenta su alcance en 5 pies."
						],
						[
							"56–60",
							"Las piernas del objetivo se vuelven increíblemente largas y elásticas, aumentando su velocidad caminando en 10 pies."
						],
						[
							"61–65",
							"Al objetivo le crece una cola en forma de látigo que puede usar como tal."
						],
						[
							"66–70",
							"Los ojos del objetivo se vuelven negros y obtiene {@sense visión en la oscuridad|PHB-ES} con un alcance de 120 pies."
						],
						[
							"71–75",
							"El objetivo se hincha, triplicando su peso."
						],
						[
							"76–80",
							"El objetivo se vuelve delgado y esquelético, reduciendo su peso a la mitad."
						],
						[
							"81–85",
							"El tamaño de la cabeza del objetivo se duplica."
						],
						[
							"86–90",
							"Las orejas del objetivo se convierten en alas, lo que le da una velocidad volando de 5 pies."
						],
						[
							"91–95",
							"El cuerpo del objetivo se vuelve inusualmente frágil, por lo que adquiere vulnerabilidad al daño contundente, cortante y perforante."
						],
						[
							"96–00",
							"Al objetivo le crece otra cabeza, lo que le proporciona ventaja en las tiradas de salvación contra ser {@condition hechizado|PHB-ES}, {@condition asustado|PHB-ES} o {@condition aturdido|PHB-ES}."
						]
					]
				}
			]
		},
		{
			"name": "Moho marrón",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"El moho marrón se alimenta de calor, robándolo de cualquiera que se encuentre cerca. Una colonia de moho marrón suele cubrir una superficie cuadrada de 10 pies de lado y la temperatura a 30 pies o menos de él siempre es gélida.",
				"Cuando una criatura se mueva por primera vez en un turno dentro de un radio de 5 pies del moho, o si empieza su turno a esa distancia o menos, deberá realizar una tirada de salvación de Constitución CD 12, recibiendo 22 ({@dice 4d10}) de daño si la falla, o la mitad de ese daño si la supera.",
				"El moho marrón es inmune al fuego, y cualquier fuente de fuego que sea desplazada a 5 pies o menos de él provocará que el moho se expanda violentamente en dirección a ella, cubriendo un área cuadrada de 10 pies de lado centrada en el fuego. Una colonia de moho marrón expuesta a cualquier efecto que cause daño de frío será destruida instantáneamente."
			]
		},
		{
			"name": "Tierra profanada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Algunos cementerios y catacumbas están plagados por las huellas invisibles de un mal ancestral. Un área de tierra profanada puede tener cualquier tamaño. Un conjuro de {@spell detectar el bien y el mal|PHB-ES} revelará su presencia.",
				"Los muertos vivientes que se encuentren sobre tierra profanada tendrán ventaja en todas las tiradas de salvación.",
				"Se puede esparcir el contenido de un vial de {@item agua bendita (frasco)|PHB-ES|agua bendita} sobre un área cuadrada de 10 pies de lado de tierra profanada, de modo que se purifique. Además, el conjuro {@spell consagrar|PHB-ES} también purifica toda la tierra profanada en el interior de la zona afectada."
			]
		},
		{
			"name": "Frío extremo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Cualquier criatura directamente expuesta a una temperatura inferior a -15°C deberá superar una tirada de salvación de Constitución CD 10 al final de cada hora o recibirá un nivel de {@condition cansancio|PHB-ES}. Las criaturas con resistencia o inmunidad al daño de frío tendrán éxito en esta tirada automáticamente. Lo mismo ocurrirá con las que lleven equipo adecuado (abrigos gruesos, guantes, etc.) y las que estén adaptadas a climas fríos de forma natural."
			]
		},
		{
			"name": "Calor extremo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Cualquier criatura directamente expuesta a una temperatura superior a 40°C y no disponga de agua potable deberá superar una tirada de salvación de Constitución al final de cada hora o recibirá un nivel de {@condition cansancio|PHB-ES}. Esta CD es de 5 para la primera hora y aumenta en 1 por cada hora después de esta.",
				"Las criaturas que lleven armadura media o pesada, o que vistan ropas gruesas, tendrán desventaja en la tirada. Las que tengan resistencia o inmunidad al daño de calor tendrán éxito automáticamente. Lo mismo ocurrirá con las que estén adaptadas a climas cálidos de forma natural."
			]
		},
		{
			"name": "Agua helada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una criatura puede sumergirse en agua helada durante tantos minutos como su puntuación de Constitución sin sufrir ningún efecto adverso. Pero, por cada minuto por encima de esta cantidad que pase en al agua, deberá realizar una tirada de salvación de Constitución CD 10 o recibirá un nivel de {@condition cansancio|PHB-ES}. Las criaturas que posean resistencia o inmunidad al daño de frío tendrán éxito automáticamente. Lo mismo ocurrirá con las que estén adaptadas a vivir en agua a bajas temperaturas de forma habitual."
			]
		},
		{
			"name": "Limo verde",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"Este limo ácido es capaz de devorar carne, materia orgánica y metal con el mero contacto. De un color verde brillante, húmedo y pegajoso, se adhiere a las paredes, techos y suelos formando parches.",
				"Un parche de limo verde cubre un área cuadrada de 5 pies de lado, tiene {@sense visión ciega|PHB-ES} con un alcance de 30 pies y puede dejarse caer desde muros o techos si percibe movimiento debajo de él. Pero, más allá de esto, no puede moverse en absoluto. Una criatura consciente de la presencia del limo puede evitar ser impactada por él si supera una tirada de salvación de Destreza CD 10. De lo contrario, no podrá intentar esquivar el limo que cae.",
				"Cualquier criatura que entre en contacto con el limo verde recibirá 5 ({@dice 1d10}) de daño de ácido. Además, volverá a recibir este daño al principio de cada uno de sus turnos hasta que se limpie o destruya el limo. Contra madera o metal, el limo inflige 11 ({@dice 2d10}) de daño de ácido cada turno, por lo que cualquier herramienta de madera o metal no mágica usada para retirar el ácido será destruida.",
				"La luz solar, cualquier efecto que cure una enfermedad, así como cualquier efecto que cause daño de frío, fuego o radiante destruirá un parche de limo verde."
			]
		},
		{
			"name": "Precipitaciones intensas",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un área sobre la que esté cayendo lluvia o nieve intensas se considerará ligeramente oscura, y las criaturas que se encuentren en su interior tendrán desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan de la vista. Además, la lluvia intensa también apaga las llamas desprotegidas y provoca desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan del oído."
			]
		},
		{
			"name": "Altitud elevada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Viajar a una cota de más de 10.000 pies (3.000 m) por encima del nivel del mar es agotador, pues la baja concentración de oxígeno del aire dificulta la respiración. Cada hora que una criatura pase transitando a estas altitudes contará como dos a efectos de determinar cuánto puede viajar.",
				"Las criaturas que necesitan respirar pueden aclimatarse a una altitud si pasan a l menos 30 días en ella. No obstante, no podrán acostumbrarse a cotas superiores a los 20.000 pies (6.000 m) si no son nativas del entorno en cuestión."
			]
		},
		{
			"name": "Improvisar daño",
			"source": "DMG-ES",
			"page": 248,
			"trapHazType": "GEN",
			"entries": [
				"Lo habitual es que cada monstruo o efecto indique explícitamente la cantidad de daño que inflige. Sin embargo, habrá veces en las que tengas que decidir el daño causado sobre la marcha. La tabla \"improvisar daño\" te proporciona unos cuantos ejemplos para ayudarte.",
				{
					"type": "table",
					"caption": "Improvisar daño",
					"colLabels": [
						"Dados",
						"Ejemplos"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Quemarse con carbones, ser golpeado por una estantería que se cae, pincharse con una aguja envenenada"
						],
						[
							"{@dice 2d10}",
							"Ser alcanzado por un rayo, caerse en una hoguera"
						],
						[
							"{@dice 4d10}",
							"Ser golpeado por escombros en un túnel que se derrumba, caerse en una cuba de ácido"
						],
						[
							"{@dice 10d10}",
							"Ser aplastado por unas paredes que se cierran, ser golpeado por cuchillas giratorias de acero, vadear un torrente de lava"
						],
						[
							"{@dice 18d10}",
							"Sumergirse por completo en lava, ser golpeado por una fortaleza voladora que se estrella"
						],
						[
							"{@dice 24d10}",
							"Caerse en un vórtice de fuego en el Plano Elemental del Fuego, ser aplastado por las mandíbulas de una criatura de proporciones divinas o un monstruo del tamaño de una luna"
						]
					]
				},
				"La tabla \"gravedad del daño por nivel\" puede darte una idea de cuán mortales son ciertas cantidades de daño para personajes de varios niveles. Localiza el punto en el que se encuentran el daño infligido y el nivel de la víctima para estimar el peligro que representa.",
				{
					"type": "table",
					"caption": "Gravedad del daño por nivel",
					"colLabels": [
						"Nivel del personaje",
						"Contratiempo",
						"Peligroso",
						"Mortal"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Una cantidad de daño suficiente para representar un {@b contratiempo} no suele poner a los personajes del nivel indicado en peligro de muerte, pero un aventurero que ya esté debilitado podría quedar fuera de combate.",
				"Por contra, una cantidad de daño {@b peligrosa} podría suponer una amenaza significativa para aquellos personajes más débiles e incluso matar a un personaje del nivel mostrado si ya ha perdido muchos puntos de golpe.",
				"Como su nombre sugiere, una cantidad de daño {@b mortal} es suficiente para hacer que los puntos de golpe de un personaje del nivel indicado desciendan a 0. Este nivel de daño puede incluso llegar a matar directamente a personajes poderosos que ya estuvieran heridos."
			]
		},
		{
			"name": "Arenas movedizas",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una zona de arenas movedizas cubre un área cuadrada de, aproximadamente, 10 pies de lado y suele tener una profundidad de 10 pies. S i una criatura entra en esta área se hundirá {@dice 1d4+1} pies en la arena y estará {@condition apresado|PHB-ES|apresada}. Además, se hundirá otros {@dice 1d4} pies más al principio de cada uno de sus turnos. Si la criatura no está completamente sumergida en las arenas movedizas, podrá intentar escapar utilizando una acción y superando una prueba de Fuerza. La CD es de 10 más el número de pies que la criatura se haya hundido. Si está completamente cubierta por la arena no podrá respirar (consulta las reglas de {@book asfixia|PHB-ES|8|asfixia} en el {@i Player's Handbook}).",
				"Una criatura puede intentar sacar a otra criatura dentro de su alcance de las arenas movedizas. Para ello tendrá que emplear una acción y tener éxito en una prueba de Fuerza cuya CD es de 5 más el número de pies que la criatura a la que intenta rescatar se haya hundido."
			]
		},
		{
			"name": "Enredadera afilada",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"La enredadera afilada es una planta que crece formando setos o marañas. También se agarra a las paredes de los edificios y otras superficies verticales, igual que la hiedra. Un muro o seto de enredaderas afiladas de 10 pies de alto y de ancho y 5 pies de espesor tiene CA 11, 25 puntos de golpe e inmunidad a los daños contundente, perforante y psíquico.",
				"Si una criatura entra en contacto directo con una enredadera afilada por primera vez en un turno, deberá superar una tirada de salvación de Destreza CD 10 o recibirá 5 ({@dice 1d10}) de daño cortante al ser lacerada por las afiladas hojas de la planta."
			]
		},
		{
			"name": "Hielo resbaladizo",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"El hielo resbaladizo es {@book terreno difícil|PHB-ES|9|terreno difícil}. Además, cuando una criatura se mueva sobre una superficie de este tipo por primera vez en un turno, deberá superar una prueba de Destreza ({@skill Acrobacias|PHB-ES}) CD 10 o caerá {@condition derribado|PHB-ES|derribada}."
			]
		},
		{
			"name": "Viento fuerte",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un viento fuerte provoca desventaja en las tiradas de ataque con arma a distancia y las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan del oído. Además, estos vientos también extinguirán las llamas desprotegidas, dispersarán la niebla y harán que volar mediante medios no mágicos sea prácticamente imposible. Una criatura que esté volando en medio de un viento fuerte deberá aterrizar al fina l de su turno o caerá.",
				"Los vientos fuertes en desiertos pueden crear tormentas de arena, que provocan desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que dependan de la vista."
			]
		},
		{
			"name": "Hielo delgado",
			"source": "DMG-ES",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"El hielo delgado puede aguantar un peso de hasta 3d10 x 10 libras por cada área cuadrada de 10 pies de lado. Si en algún momento el peso total en algún área excede estos límites, ese trozo de hielo se romperá y todas las criaturas que se encuentren sobre él caerán a lo que haya debajo."
			]
		},
		{
			"name": "Telarañas",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"Las arañas gigantes tejen una tela gruesa y pegajosa por los corredores y pozos, de la que se sirven para atrapar a sus presas. Estas áreas cubiertas de telarañas son {@book terreno difícil|PHB-ES|9|terreno difícil}. Además, cualquier criatura que entre en una de estas zonas por primera vez en un turno o empiece su turno en ellas deberá superar una tirada de salvación de Destreza CD 12 o estará {@condition apresado|PHB-ES|apresada} por las telarañas. Una criatura {@condition apresado|PHB-ES|apresada} puede utilizar su acción para intentar escapar, consiguiéndolo si supera una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) CD 12.",
				"Cada cubo de 10 pies de telarañas tiene CD 10, 15 puntos de golpe, vulnerabilidad al fuego e inmunidad a daños contundente, perforante y psíquico."
			]
		},
		{
			"name": "Moho amarillo",
			"source": "DMG-ES",
			"page": 105,
			"entries": [
				"El moho amarillo crece en lugares oscuros, y una colonia cubre un cuadrado de 5 pies de lado. Si se le toca, expulsará una nube de esporas que cubrirá un cubo de 10 pies con su origen en el moho. Todas las criaturas que se encuentren en esta área deberán superar una tirada de salvación de Constitución CD 15 o recibirán 11 ({@dice 2d10}) de daño de veneno y estarán envenenadas durante 1 minuto. Mientras esté {@condition envenenado|PHB-ES|envenenada} de esta forma, cada criatura sufre 5 ({@dice 1d10}) de daño de veneno al principio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, librándose del efecto si tiene éxito.",
				"La luz solar o cualquier cantidad de daño de fuego destruirán instantáneamente una colonia de moho amarillo."
			]
		},
		{
			"name": "Avalancha",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Normalmente, las avalanchas o los desprendimientos de tierra tienen 300 pies de ancho, 150 pies de largo y 30 pies de profundo. Las criaturas que se encuentren en la ruta de una avalancha podrán evitarla o escapar si están cerca de su borde, pero es casi imposible ser más veloz que una.",
				"En caso de avalancha, todas las criaturas cercanas deben tirar iniciativa. Dos veces por asalto, en las posiciones de iniciativa 10 y 0, la avalancha recorre 300 pies hasta que no pueda avanzar más. Cuando una avalancha se mueva, cualquier criatura que esté en su espacio se moverá a la vez ella y será {@condition derribado|PHB-ES|derribada}, y tendrá que realizar una tirada de salvación de Fuerza con CD 15; sufrirá {@dice 1d10} de daño contundente si la falla o la mitad del daño si la supera.",
				"Cuando la avalancha se detiene, la nieve y las rocas se asientan y entierran a las criaturas. Las criaturas enterradas estarán {@condition cegado|PHB-ES|cegadas} y {@condition apresado|PHB-ES|apresadas} y tendrán una cobertura completa. Cada criatura suma 1 nivel de {@condition cansancio|PHB-ES} por cada 5 minutos que pase enterrada. Como acción, puede intentar desenterrarse; si supera una prueba de Fuerza ({@skill Atletismo|PHB-ES}) con CD 15, saldrá a la superficie y dejará de estar {@condition cegado|PHB-ES|cegada} y {@condition apresado|PHB-ES|apresada}. Las criaturas que fallen esta prueba tres veces no podrán intentar desenterrarse más.",
				"Las criaturas que no estén {@condition apresado|PHB-ES|apresadas} ni {@condition incapacitado|PHB-ES|incapacitadas} pueden dedicar 1 minuto a liberar a una criatura enterrada. Cuando salga a la superficie, esa criatura dejará de estar {@condition cegado|PHB-ES|cegada} y {@condition apresado|PHB-ES|apresada} por la avalancha."
			]
		},
		{
			"name": "Caer al agua",
			"source": "TCE-ES",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Toda criatura que caiga al agua u otro líquido podrá usar su reacción y hacer una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) con CD 15 para entrar al agua de cabeza o de pie. Si la supera, cualquier daño que reciba por la caída se reducirá a la mitad."
			]
		},
		{
			"name": "Caer sobre una criatura",
			"source": "TCE-ES",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Si una criatura cae en el espacio de una segunda criatura y ninguna de ellas es Diminuta, la segunda deberá superar una tirada de salvación de Destreza con CD 15 o recibirá el impacto de la criatura que cae, y el daño resultante de la caída se dividirá entre las dos a partes iguales. La criatura que reciba el impacto también será {@condition derribado|PHB-ES|derribada}, a menos que su tamaño sea al menos dos categorías mayor que el de la otra criatura."
			]
		},
		{
			"name": "Tormenta de llamas",
			"source": "TCE-ES",
			"page": 168,
			"trapHazType": "EST",
			"entries": [
				"Unas nubes tormentosas, negras como el hollín y atravesadas por relámpagos rojos y anaranjados, liberan un diluvio de gotitas ardientes. Cualquier criatura expuesta a esta lluvia ardiente sufrirá {@dice 2d6} de daño de fuego al principio de cada uno de sus turnos. Las gotitas prenderán cualquier objeto inflamable que no vista ni lleve nadie; si no prenden nada, se apagarán inmediatamente. El humo, el hollín, el crepitar y el bramido de la tormenta dan desventaja en las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) y en las tiradas de ataque a distancia.",
				"Una tormenta de llamas suele cesar al cabo de {@dice 2d4} minutos, aunque las nubes que la originaron pueden durar días, dando lugar a múltiples tormentas de llamas."
			]
		},
		{
			"name": "Viento desollador",
			"source": "TCE-ES",
			"page": 168,
			"trapHazType": "EST",
			"entries": [
				"Los vientos sobrenaturalmente poderosos, como los que hay en planos como Pandemónium o Minethys (la tercera capa de Carceri), pueden generar vientos desolladores. Un viento desollador es una tormenta de arena intensa que transporta rocas grandes y otros residuos, además de arena o arenilla. La zona afectada por la tormenta está muy oscura y las criaturas expuestas reciben {@dice 1d4} de daño cortante al comienzo de cada uno de sus turnos. Solo una muy buena cobertura o un refugio ofrecen protección contra la arena lacerante.",
				"Un viento desollador deja {@dice 4d6} pies de arena o escombros a su paso. Si un personaje supera una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) o ({@skill Naturaleza|PHB-ES}) o una prueba de Sabiduría ({@skill Supervivencia|PHB-ES}) con CD 15, podrá reconocer el viento 1 minuto antes de que llegue, lo que le dará tiempo para buscar refugio. Los vientos desolladores suelen durar {@dice 1d4 × 10} horas."
			]
		},
		{
			"name": "Tempestad necrótica",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "EST",
			"entries": [
				"Estas tormentas, imbuidas de la esencia de la muerte, están repletas de nubes oscuras que forman cráneos acechantes y lanzan relámpagos blancos como el hueso. Cualquier criatura expuesta a la tormenta (salvo autómatas y muertos vivientes) deberá superar una tirada de salvación de Constitución con CD 13 cada minuto o sufrirá {@dice 3d6} de daño necrótico.",
				"Toda criatura que muera bajo una tempestad necrótica se alzará como un {@creature esqueleto|MM-ES} o un {@creature zombi|MM-ES} (a tu elección) al cabo de {@dice 1d10} minutos.",
				"Una tempestad necrótica dura {@dice 1d4} horas y, tras su paso, las cosechas estarán marchitas y el agua de los pozos no será potable durante {@dice 1d4} días."
			]
		},
		{
			"name": "Aullido de Thrym",
			"source": "TCE-ES",
			"page": 169,
			"trapHazType": "EST",
			"entries": [
				"Estas ventiscas que hielan hasta los huesos forman un muro de viento y nieve que se asemeja a un glaciar viviente. La tormenta provocará {@hazard frío extremo|DMG-ES} (consulta la {@book Dungeon Master's Guide|DMG-ES}). Debido al viento aullante y las densas partículas de hielo blanco y azulado, la zona de la tormenta está muy oscura, y tanto las tiradas de ataque a distancia como las pruebas de Sabiduría ({@skill Percepción|PHB-ES}) que se hagan en ella tendrán desventaja.",
				"Toda criatura expuesta a la tormenta al comienzo de turno sufrirá {@dice 2d6} de daño de frío y no podrá recuperar puntos de golpe hasta que pase al menos 1 hora en un ambiente cálido. Las criaturas que mueran en la tormenta quedarán congeladas. Las criaturas inmunes al daño de frío son también inmunes a los efectos de la tormenta y pueden ver con normalidad en la zona afectada.",
				"El aullido de Thrym suele durar {@dice 2d10} horas."
			]
		},
		{
			"name": "Larva podrida",
			"source": "VGM-ES",
			"page": 207,
			"otherSources": [
				{
					"source": "MPMM-ES",
					"page": 120
				}
			],
			"entries": [
				"Las larvas podridas son gusanos del tamaño de un dedo que se alimentan de criaturas vivas y muertas, aunque también pueden sobrevivir a base de materia vegetal. Infestan cadáveres y montones de materia en descomposición y atacan a cualquiera que las moleste. Después de introducirse en una criatura, instintivamente se abren camino hacia los órganos vitales.",
				"Las larvas podridas retroceden ante las llamas y el fuego es el arma principal que usar contra ellas una vez que están dentro de un cuerpo. La magia que neutraliza el veneno también puede detenerlas antes de que maten a su huésped.",
				{
					"type": "entries",
					"name": "Larva podrida",
					"page": 120,
					"entries": [
						"Las larvas podridas son una amenaza tanto individualmente como en un enjambre. Consulta el {@creature Enjambre de larvas podridas|MPMM-ES|perfil} para ver las mecánicas de un enjambre de larvas podridas. Por sí sola, una larva podrida no tiene perfil.",
						"Cualquier criatura que entre en contacto con una larva podrida deberá superar una tirada de salvación de Constitución con {@dc 10} o será {@condition envenenado|PHB-ES|envenenada}, ya que la larva se introducirá en su cuerpo. La criatura {@condition envenenado|PHB-ES|envenenada} recibirá 3 ({@damage 1d6}) de daño veneno al final de cada uno de sus turnos. Cuando la criatura {@condition envenenado|PHB-ES|envenenada} reciba daño de fuego, podrá repetir la tirada de salvación y, si tiene éxito, se librará del efecto. Si la criatura {@condition envenenado|PHB-ES|envenenada} termina su turno con 0 puntos de golpe, morirá por obra de la larva podrida."
					]
				}
			]
		},
		{
			"name": "Moho rojizo",
			"source": "VGM-ES",
			"page": 197,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 264
				}
			],
			"entries": [
				"Pocos saben con certeza de dónde viene el moho rojizo. Un relato histórico habla de que unos aventureros que se encontraban en la sierra descubrieron el moho rojizo y a los {@filter vegepigmeos|bestiary|search=vegepigmeo} en una peculiar mazmorra de metal llena de vida extraña. Otra historia dice que unos exploradores encontraron el moho rojizo en un cráter que dejó una estrella fugaz, donde el bosque aledaño se había infestado de {@creature vegepigmeo|MPMM-ES|vegepigmeos}.",
				"El moho solo se encuentra en lugares oscuros, cálidos y húmedos. El moho rojizo que se extiende por un objeto de metal se puede confundir con óxido y se debe superar una prueba de Inteligencia ({@skill Naturaleza|PHB-ES}) o de Sabiduría ({@skill Supervivencia|PHB-ES}) con {@dc 15} para identificarlo.",
				{
					"type": "entries",
					"name": "Efectos del moho",
					"entries": [
						"Cualquier criatura que se acerque a 1,5 m o menos del moho rojizo deberá realizar una tirada de salvación de Constitución con {@dc 13} mientras el moho expulsa una nube de esporas. Si la falla, la criatura quedará {@condition envenenado|PHB-ES|envenenada}. Una criatura {@condition envenenado|PHB-ES|envenenada} de esta manera recibirá 7 ({@damage 2d6}) de daño de veneno al principio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto. Cualquier tipo de magia que neutralice el veneno o cure las enfermedades acaba con la plaga. Si los puntos de golpe de una criatura se reducen a 0 por el moho, esta morirá. Si la criatura muerta es una bestia, un gigante o un humanoide, uno o varios vegepigmeos emergen de su cadáver 24 horas después: si el cuerpo es Pequeño, sale uno; si es Mediano, salen dos; si es Grande, salen cuatro; si es Enorme, salen ocho y si es Gargantuesco, salen dieciséis."
					]
				},
				{
					"type": "entries",
					"name": "Destruir el moho",
					"entries": [
						"Puede ser complicado acabar con el moho rojizo, ya que las armas y la mayoría de los tipos de daño no surten efecto sobre él. Los efectos que inflijan daño ácido, necrótico o radiante acaban con 30 cm cuadrados de moho rojizo por cada 1 de daño causado. Medio kilo de sal, cuatro litros de alcohol o la magia que cure las enfermedades acaba con el moho rojizo en un cuadrado de terreno de 3 m de lado. La luz del sol mata al moho rojizo que se exponga a ella."
					]
				}
			]
		}
	]
}