{
	"vehicle": [
		{
			"name": "Aparato de Kwalish",
			"source": "DMG-ES",
			"page": 156,
			"srd": "Apparatus of the Crab",
			"vehicleType": "OBJECT",
			"size": "L",
			"terrain": [
				"sea"
			],
			"capCrew": 1,
			"capPassenger": 1,
			"ac": 20,
			"speed": {
				"walk": 30,
				"swim": 30,
				"note": "(o 0 pies en ambos casos si no se han extendido patas y cola)"
			},
			"hp": 200,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"A primera vista, este objeto parece un barril de hierro sellado, Grande, que pesa 500 libras. Tiene un resorte escondido, que es posible encontrar teniendo éxito en una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 20. Activar el resorte abre una escotilla en uno de los extremos del barril, permitiendo entrar arrastrándose a dos criaturas de tamaño Mediano o más pequeñas. Dentro, en el otro extremo, hay 10 palancas, todas ellas en posición neutra y que pueden ser movidas hacia arriba o hacia abajo. Cuando se pulsan ciertas palancas, el aparato se transforma hasta parecer una langosta gigante.",
				"El Aparato de Kwalish es un objeto Grande con el siguiente perfil:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Clase de Armadura:",
							"entry": "20"
						},
						{
							"type": "item",
							"name": "Puntos de golpe:",
							"entry": "200"
						},
						{
							"type": "item",
							"name": "Velocidad:",
							"entry": "30 pies, 30 pies nadando (o 0 pies en ambos casos si no se han extendido patas y cola)"
						},
						{
							"type": "item",
							"name": "Inmunidad a daño:",
							"entry": "psíquico, veneno"
						}
					]
				},
				"El aparato puede ser usado como vehículo, pero para ello necesita un piloto. Mientras la escotilla esté cerrada, el compartimento es estanco y hermético. Contiene suficiente aire para respirar durante 10 horas, divididas entre el número de criaturas del interior que necesiten respirar.",
				"El aparato flota en el agua. También puede sumergirse hasta una profundidad de 900 pies. Si desciende por debajo de ella, recibirá {@damage 2d6} de daño por minuto debido a la presión.",
				"Una criatura en el compartimento puede emplear una acción para mover hasta dos de las palancas arriba o abajo. Después de cada uso, la palanca vuelve a la posición neutra. Cada palanca, de izquierda a derecha, funciona como se muestra en la tabla \"palancas del Aparato de Kwalish\".",
				{
					"type": "table",
					"caption": "Palancas del Aparato de Kwalish",
					"colLabels": [
						"Palanca",
						"Arriba",
						"Abajo"
					],
					"colStyles": [
						"col-1 text-center",
						"col-5-5",
						"col-5-5"
					],
					"rows": [
						[
							"1",
							"La cola y las patas se extienden, permitiendo que el aparato camine y nade.",
							"Las patas y la cola se retraen, reduciendo la velocidad del aparato a 0 e impidiendo que se beneficie de ningún bonificador a su velocidad."
						],
						[
							"2",
							"La persiana de la ventana delantera se abre.",
							"La persiana de la ventana delantera se cierra."
						],
						[
							"3",
							"Las persianas de las ventanas laterales se abren (dos por lado).",
							"Las persianas de las ventanas laterales se cierran (dos por lado)."
						],
						[
							"4",
							"Se extienden dos garras de la parte frontal del aparato.",
							"Se retraen las garras."
						],
						[
							"5",
							"Cada garra, si está extendida, hace el siguiente ataque con arma cuerpo a cuerpo: {@hit 8} a impactar, alcance 5 pies, un objetivo. {@italic Impacto:} 7 ({@damage 2d6}) de daño contundente.",
							"Cada garra, si está extendida, hace el siguiente ataque con arma cuerpo a cuerpo: {@hit 8} a impactar, alcance 5 pies, un objetivo. {@italic Impacto:} la criatura es {@condition agarrado|PHB-ES|agarrada} (CD 15 para escapar)."
						],
						[
							"6",
							"El aparato camina o nada hacia delante.",
							"El aparato camina o nada hacia atrás."
						],
						[
							"7",
							"El aparato gira 90 grados a la izquierda.",
							"El aparato gira 90 grados a la derecha."
						],
						[
							"8",
							"Unas linternas con forma de ojo emiten luz brillante en un radio de 30 pies y luz tenue 30 pies más allá.",
							"La luz se apaga."
						],
						[
							"9",
							"El aparato desciende hasta 20 pies en un medio líquido.",
							"El aparato asciende hasta 20 pies en un medio líquido."
						],
						[
							"10",
							"La escotilla trasera se abre.",
							"La escotilla trasera se cierra."
						]
					]
				}
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "items/DMG/Apparatus of Kwalish.webp"
						},
						"credit": "Aaron Hübrich"
					}
				]
			}
		},
		{
			"name": "Picadora de demonios",
			"source": "BGDIA-ES",
			"page": 219,
			"vehicleType": "INFWAR",
			"size": "G",
			"weight": 12000,
			"terrain": [
				"land"
			],
			"capCreature": 8,
			"capCargo": 2000,
			"speed": 100,
			"str": 18,
			"dex": 10,
			"con": 18,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"hp": {
				"hp": 200,
				"dt": 10,
				"mt": 20
			},
			"immune": [
				"fire",
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned",
				"stunned",
				"unconscious"
			],
			"trait": [
				{
					"name": "Armas Mágicas",
					"entries": [
						"Los ataques con arma de la picadora de demonios son mágicos."
					]
				},
				{
					"name": "Ruedas Aplastantes",
					"entries": [
						"La picadora de demonios puede moverse a través del espacio de cualquier criatura Grande o más pequeña. Cuando lo hace, la criatura debe superar una tirada de salvación de Destreza CD 11 o sufrirá 22 ({@damage 4d10}) de daño contundente y quedará {@condition derribado|PHB-ES|derribada}. Si ya lo estaba, sufre 22 ({@damage 4d10}) de daño contundente adicionales. Este atributo no puede usarse contra una criatura concreta más de una vez por turno."
					]
				},
				{
					"name": "Vulnerable a Ser Derribado",
					"entries": [
						"Si la picadora de demonios vuelca y queda {@condition derribado|PHB-ES|derribada}, no puede enderezarse por sr misma y queda {@condition incapacitado|PHB-ES|incapacitada} hasta que recupere la verticalidad."
					]
				}
			],
			"actionStation": [
				{
					"name": "Dirección (requiere 1 tripulante y proporciona cobertura tres cuartos)",
					"entries": [
						"Conduce y dirige la picadora de demonios."
					]
				},
				{
					"name": "Triturador (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}25 ({@damage 6d6 + 4}) piercing damage. Un objetivo reducido a 0 puntos de golpe por este daño es triturado y expulsado a través de unas tuberías a ambos lados de la picadora de demonios. Todos los objetos no mágicos que el objetivo llevara o empuñara también son destruidos."
					]
				},
				{
					"name": "Bola de demolición (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}40 ({@damage 8d8 + 4}) bludgeoning damage. Duplica el daño si el objetivo es un objeto o una estructura."
					]
				},
				{
					"name": "2 lanza arpones (cada puesto requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk rw} {@hit 5} to hit, range 120 ft., one target. {@h}9 ({@damage 2d8}) piercing damage."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/5etools-mirror-1/5etools-mirror-1.github.io/master/img/vehicles/tokens/BGDIA/Demon%20Grinder.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Una picadora de demonios es un vehículo voluminoso y acorazado que retumba ruidosamente mientras aplasta obstáculos y enemigos a su paso con la ayuda de una bola de demolición móvil. El vehículo, que se maneja como un camión de basura, tiene unas grandes pinzas de hierro en la parte frontal."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/BGDIA/Demon Grinder.webp"
						}
					}
				]
			}
		},
		{
			"name": "Cabalgadura diabólica",
			"source": "BGDIA-ES",
			"page": 218,
			"vehicleType": "INFWAR",
			"size": "L",
			"weight": 500,
			"terrain": [
				"land"
			],
			"capCreature": 1,
			"capCargo": 100,
			"speed": 120,
			"str": 14,
			"dex": 18,
			"con": 12,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"hp": {
				"hp": 30,
				"dt": 5,
				"mt": 10
			},
			"immune": [
				"fire",
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned",
				"stunned",
				"unconscious"
			],
			"trait": [
				{
					"name": "Maniobra Especial",
					"entries": [
						"El piloto de la cabalgadura diabólica puede gastar 10 pies de movimiento en su turno para realizar una maniobra especial de vehículo gratuita, como un caballito o un trompo. Antes de poder hacer la maniobra especial la cabalgadura diabólica debe recorrer al menos 10 pies en línea recta. Si el conductor supera una prueba de Destreza CD 10 usando la Destreza del vehículo, la maniobra tiene éxito. De lo contrario, el piloto no puede realizarla ni volver a intentar otra hasta el comienzo de su próximo turno. Si la prueba falla por 5 o más, la cabalgadura diabólica y todas las criaturas montadas en ella resultan {@condition derribado|PHB-ES|derribadas} inmediatamente cuando el vehículo queda tumbado y se detiene por completo."
					]
				},
				{
					"name": "Saltar",
					"entries": [
						"Si la cabalgadura diabólica recorre al menos 30 pies en línea recta, puede salvar una distancia de hasta 60 pies saltando sobre un abismo, barranco u otra abertura. Cada pie que salve en el salto cuesta un pie de movimiento."
					]
				},
				{
					"name": "Vulnerable a Ser Derribado",
					"entries": [
						"Si la cabalgadura diabólica cae {@condition derribado|PHB-ES|derribada}, no puede enderezarse y queda {@condition incapacitado|PHB-ES|incapacitada} hasta que la pongan en posición de pie."
					]
				}
			],
			"actionStation": [
				{
					"name": "Dirección (requiere 1 tripulante y proporciona cobertura media).",
					"entries": [
						"Pilota y dirige la cabalgadura diabólica."
					]
				}
			],
			"reaction": [
				{
					"type": "entries",
					"name": "Finta",
					"entries": [
						"Si la cabalgadura diabólica puede moverse, el piloto puede usar su reacción para proporcionar al vehículo ventaja en una tirada de salvación de Destreza."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/5etools-mirror-1/5etools-mirror-1.github.io/master/img/vehicles/tokens/BGDIA/Devil's%20Ride.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"Una cabalgadura diabólica es una máquina de guerra infernal de dos ruedas que se conduce como una motocicleta. Tiene ruedas con pinchos, un motor aullante y un carenado que se parece vagamente al rostro de un diablo sonriente con cuernos por manillar. La carencia de armamento de este vehículo se compensa con su velocidad y maniobrabilidad."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/BGDIA/Devil's Ride.webp"
						}
					}
				]
			}
		},
		{
			"name": "Galera",
			"source": "GoS-ES",
			"page": 188,
			"vehicleType": "SHIP",
			"size": "G",
			"dimensions": [
				"130 ft.",
				"20 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 80,
			"capPassenger": 40,
			"capCargo": 150,
			"pace": 4,
			"str": 24,
			"dex": 4,
			"con": 20,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 15,
				"hp": 500,
				"dt": 20
			},
			"control": [
				{
					"name": "Timón",
					"ac": 16,
					"hp": 50,
					"entries": [
						"Avanza tanto como la velocidad de uno de los componentes de movimiento de la nave, pudiendo efectuar un viraje de 90 grados. Si el timón resulta destruido, la galera no puede virar."
					]
				}
			],
			"movement": [
				{
					"name": "Remos",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"30 ft. (requiere al menos 40 tripulantes)"
							]
						}
					]
				},
				{
					"name": "Velamen",
					"ac": 12,
					"hp": 100,
					"hpNote": "-10 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"35 ft.; 15 pies navegando contra el viento; 50 pies navegando a favor del viento"
							]
						}
					]
				}
			],
			"weapon": [
				{
					"name": "Ariete naval",
					"ac": 20,
					"hp": 100,
					"dt": 10,
					"entries": [
						"Cuando embista a una criatura o un objeto, la galera tendrá ventaja en todas las tiradas de salvación derivadas del choque. Cualquier daño que resulte de la acometida se aplicará al ariete naval en vez de a la nave. Estos beneficios no se tendrán en cuenta si otro buque choca con la galera."
					]
				},
				{
					"name": "Balistas",
					"count": 4,
					"ac": 15,
					"hp": 50,
					"entries": [
						"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage."
					]
				},
				{
					"name": "Manganas",
					"count": 2,
					"ac": 15,
					"hp": 100,
					"entries": [
						"{@atk rw} {@hit 5} to hit, range 200/800 ft. (no pueden golpear a objetivos que se encuentren a menos de 60 pies de estas), one target. {@h}27 ({@damage 5d10}) bludgeoning damage."
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 3,
				"2": 20,
				"3": 40
			},
			"action": [
				"Durante su turno, la galera puede realizar 3 acciones de entre las opciones que se presentan a continuación. Solo puede llevar a cabo 2 acciones si tiene menos de cuarenta tripulantes y únicamente 1 acción si cuenta con menos de veinte. No puede hacer ninguna de estas acciones si posee menos de tres tripulantes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Disparar las balistas",
							"entry": "El barco puede disparar sus {@object balista|DMG-ES|balistas} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Disparar las manganas",
							"entry": "El navío puede disparar sus {@object mangana|DMG-ES|manganas} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Moverse",
							"entry": "La galera puede usar el timón para desplazarse a remo o a vela. Como parte de este movimiento, puede utilizar su ariete naval."
						}
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Las galeras son naves alargadas que dependen de su velamen y de grandes tripulaciones de remeros para desplazarse. Estos barcos pueden transportar armas de asedio y soldados a la guerra o grandes cantidades de carga para los comerciantes. Con independencia del propósito del navío, la tripulación casi siempre contrata protección adicional, ya que las galeras son objetivos grandes y cargados de riquezas para los piratas.",
							"Una galera tiene las siguientes características:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Iluminación",
										"entry": "Unos fanales colgados por todo el barco proyectan luz brillante."
									},
									{
										"type": "item",
										"name": "Jarcia",
										"entry": "Se puede trepar por la jarcia de la nave sin necesidad de hacer ninguna prueba de característica."
									},
									{
										"type": "item",
										"name": "Techos",
										"entry": "El techo de la cubierta inferior de una galera tiene 8 pies de alto."
									},
									{
										"type": "item",
										"name": "Velamen y remos",
										"entry": "La galera posee un mástil de 120 pies de alto provisto de velas para aprovechar el viento y remos en la cubierta inferior para impulsar el barco bogando."
									}
								]
							},
							{
								"type": "entries",
								"name": "Tripulación típica de una galera",
								"entries": [
									"Una galera requiere de ochenta tripulantes para gobernar la embarcación o impulsarla remando como es debido, y puede transportar a pasajeros o soldados adicionales. Si los personajes viajan en una de estas naves como pasajeros, la tripulación se compondrá de las siguientes criaturas, que tendrán competencia en el manejo de vehículos acuáticos, además de sus perfiles normales:",
									{
										"type": "list",
										"items": [
											"Un capitán ({@creature capitán bandido|MM-ES}).",
											"Otros cinco oficiales: un primer oficial, un contramaestre, un navegante, un cirujano y un cocinero ({@creature Batidor|MM-ES|batidores}).",
											"Cuarenta y dos marineros ({@creature plebeyo|MM-ES|plebeyos}).",
											"Doce ingenieros de asedio ({@creature guardia|MM-ES|guardias}).",
											"Veinte {@creature guardia|MM-ES|guardias}."
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Cubierta principal",
								"entries": [
									"La cubierta principal de la galera tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Abertura",
												"entry": "Un espacio abierto de 10 pies de ancho por 80 pies de largo en mitad de la cubierta principal recorre el navío de proa a popa y da a la cubierta inferior."
											},
											{
												"type": "item",
												"name": "Ariete naval",
												"entry": "La proa de la galera presenta un ariete naval de hierro que se usa para embestir a otras naves."
											},
											{
												"type": "item",
												"name": "Balistas",
												"entry": "Hay cuatro balistas (DMG, cap. 8) montadas en la sección de proa de la cubierta. Junto a cada una se apilan, bien amarradas, diez flechas de dichas armas."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Hay una borda de 3 pies de alto construida alrededor del perímetro de la cubierta; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Botes de remos",
												"entry": "En esta cubierta se agrupan ocho botes de remos en dos grupos de cuatro. Se pueden arriar o izar mediante un sistema de cuerdas y poleas."
											},
											{
												"type": "item",
												"name": "Manganas",
												"entry": "Hay dos manganas (DMG, cap. 8) montadas en la sección de popa de la cubierta. Junto a cada una se apilan, bien amarradas, diez piedras de esta arma."
											},
											{
												"type": "item",
												"name": "Rueda del timón",
												"entry": "La rueda del timón del barco se encuentra en la popa de la cubierta principal."
											},
											{
												"type": "item",
												"name": "Timbal",
												"entry": "Hay un timbal con dos mazos instalado a popa de la cubierta principal, justo ante la abertura que da a la cubierta inferior. Un miembro de la tripulación toca este instrumento mientras los marineros reman en la cubierta inferior; el ritmo les ayuda a sincronizar la boga."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Cubierta inferior",
								"entries": [
									"La estrecha cubierta inferior de la galera apesta a olor corporal y tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Bodegas de carga",
												"entry": "Las bodegas de carga situadas a proa y popa en la cubierta inferior contienen cajas, barriles y munición estibados con cuerdas."
											},
											{
												"type": "item",
												"name": "Remos",
												"entry": "Hay treinta y dos bancos integrados en la cubierta, cada uno equipado con un remo de 20 pies de largo. Cuando es necesario impulsar el barco usando los remos, los tripulantes se sientan en estos bancos para bogar. En las paredes cuelgan diez remos de repuesto."
											}
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/GoS/galley-ship.webp"
						},
						"credit": "Mike Schley"
					}
				]
			}
		},
		{
			"name": "Barcaza",
			"source": "GoS-ES",
			"page": 187,
			"vehicleType": "SHIP",
			"size": "G",
			"dimensions": [
				"60 ft.",
				"20 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 3,
			"capPassenger": 4,
			"capCargo": 0.5,
			"pace": 3,
			"str": 16,
			"dex": 7,
			"con": 13,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 15,
				"hp": 100,
				"dt": 10
			},
			"control": [
				{
					"name": "Timón",
					"ac": 12,
					"hp": 50,
					"entries": [
						"Avanza tanto como la velocidad de uno de los componentes de movimiento de la nave, pudiendo efectuar un viraje de 90 grados. Si el timón resulta destruido, la barcaza no puede virar."
					]
				}
			],
			"movement": [
				{
					"name": "Remos",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"20 ft."
							]
						}
					]
				},
				{
					"name": "Sails",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 20 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"25 ft.; 15 pies navegando contra el viento; 35 pies navegando a favor del viento."
							]
						}
					]
				}
			],
			"weapon": [
				{
					"name": "Balista",
					"ac": 15,
					"hp": 50,
					"entries": [
						"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage.",
						"Las barcazas incluyen una {@object balista|DMG-ES} solo cuando se las equipa para el combate."
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 1,
				"2": 2
			},
			"action": [
				"Durante su turno, la barcaza puede realizar 2 acciones de entre las opciones que se presentan a continuación. Solo puede llevar a cabo 1 acción si cuenta con un único tripulante. No puede hacer ninguna de ellas si carece de tripulación.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Disparar balista",
							"entry": "La embarcación puede disparar su {@object balista|DMG-ES} (DMG, capítulo 8)."
						},
						{
							"type": "item",
							"name": "Moverse",
							"entry": "La nave puede usar el timón para desplazarse a remo o a vela."
						}
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"La barcaza es una de las embarcaciones más pequeñas y la puede gobernar o impulsar una sola persona con un remo. Estas naves se usan a menudo para transportar pequeñas cantidades de carga o pasajeros. Son perfectas para las travesías de placer, ya que son más fáciles y menos costosas de operar que otros buques más grandes.",
							"Una barcaza posee las siguientes características:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Iluminación",
										"entry": "Uno o dos fanales proporcionan luz brillante a toda la embarcación."
									},
									{
										"type": "item",
										"name": "Jarcia",
										"entry": "Se puede trepar por la jarcia de la nave sin necesidad de hacer ninguna prueba de característica."
									},
									{
										"type": "item",
										"name": "Velamen",
										"entry": "La barcaza tiene un mástil de 10 pies de alto provisto de velas."
									}
								]
							},
							{
								"type": "entries",
								"name": "Tripulación típica de una barcaza",
								"entries": [
									"Una barcaza solo necesita un tripulante para gobernarla sin contratiempos. Si los personajes van en uno de estos barcos como pasajeros, el único tripulante será el capitán, que usará el perfil de un {@creature capitán bandido|MM-ES} con competencia en vehículos acuáticos."
								]
							},
							{
								"type": "entries",
								"name": "Cubierta de una barcaza",
								"entries": [
									"La cubierta principal de la barcaza tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Balista",
												"entry": "Hay una balista (DMG, cap. 8) montada en la sección de proa de la cubierta. Junto a esta se apilan, bien amarradas, diez flechas de esta arma."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Hay una borda de 3 pies de alto construida alrededor del perímetro de la cubierta; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Remos",
												"entry": "La cubierta de la embarcación cuenta con doce bancos y cuatro remos de 15 pies de largo. Cuando es necesario impulsar la nave utilizando los remos, los tripulantes se sientan en estos bancos para bogar."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Camarote de la barcaza",
								"entries": [
									"El camarote de la barcaza tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Arcones",
												"entry": "Debajo de cada cama hay un arcón. Estos son de hierro y tienen CA 19, 18 puntos de golpe e inmunidad a los daños psíquico y de veneno."
											},
											{
												"type": "item",
												"name": "Mobiliario",
												"entry": "Al fondo del camarote se sitúan dos catres y un escritorio con su silla."
											}
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/GoS/smaller-ships.webp"
						},
						"credit": "Mike Schley"
					}
				]
			}
		},
		{
			"name": "Drakkar",
			"source": "GoS-ES",
			"page": 189,
			"vehicleType": "SHIP",
			"size": "G",
			"dimensions": [
				"70 ft.",
				"20 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 40,
			"capPassenger": 100,
			"capCargo": 10,
			"pace": 5,
			"str": 20,
			"dex": 6,
			"con": 17,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 15,
				"hp": 300,
				"dt": 15
			},
			"control": [
				{
					"name": "Timón",
					"ac": 16,
					"hp": 50,
					"entries": [
						"Avanza tanto como la velocidad de uno de los componentes de movimiento de la nave, pudiendo efectuar un viraje de 90 grados. Si el timón resulta destruido, el drakkar no puede virar."
					]
				}
			],
			"movement": [
				{
					"name": "Remos",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"20 ft. (requiere al menos 20 tripulantes)"
							]
						}
					]
				},
				{
					"name": "Velas",
					"ac": 12,
					"hp": 100,
					"hpNote": "-10 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"45 ft.; 15 pies navegando contra el viento; 60 pies navegando a favor del viento"
							]
						}
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 1
			},
			"action": [
				"En su turno, el drakkar puede realizar la acción de movimiento que se explica a continuación. No podrá llevarla a cabo si no dispone de tripulantes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Moverse",
							"entry": "El drakkar puede usar el timón para desplazarse a remo o a vela."
						}
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Los drakkars son unas embarcaciones alargadas que dependen de su velamen y de grandes tripulaciones de remeros para surcar los mares. Estas naves se usan por lo general para transportar soldados al combate. El tamaño de un drakkar hace que sea fácil para las tropas embarcar y desembarcar con rapidez, lo que lo convierte en el barco perfecto para realizar incursiones sorpresa.",
							"Un drakkar tiene las siguientes características:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Iluminación",
										"entry": "Unos fanales colgados proporcionan luz brillante a la cubierta."
									},
									{
										"type": "item",
										"name": "Jarcia",
										"entry": "Se puede trepar por la jarcia de la nave sin necesidad de hacer ninguna prueba de característica."
									},
									{
										"type": "item",
										"name": "Rueda del timón",
										"entry": "El barco puede virar gracias a un timón controlado desde la popa de la cubierta."
									},
									{
										"type": "item",
										"name": "Velamen",
										"entry": "El buque tiene un mástil de 20 pies de alto con velas que impulsan el navío."
									}
								]
							},
							{
								"type": "entries",
								"name": "Tripulación típica de un drakkar",
								"entries": [
									"Un drakkar requiere de cuarenta tripulantes para gobernar la embarcación o propulsarla remando sin contratiempos, y a menudo transporta a pasajeros o soldados adicionales. Si los personajes van en una de estas naves como pasajeros, la tripulación se compondrá de las siguientes criaturas, que tendrán competencia en el manejo de vehículos acuáticos, además de sus perfiles normales:",
									{
										"type": "list",
										"items": [
											"Un capitán ({@creature berserker|MM-ES}).",
											"Otros cinco oficiales: un primer oficial, un contramaestre, un navegante, un cirujano y un cocinero ({@creature berserker|MM-ES|berserkers}).",
											"Treinta y cuatro marineros ({@creature plebeyo|MM-ES|plebeyos)."
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Cubierta de un drakkar",
								"entries": [
									"La cubierta principal del drakar tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida alrededor del perímetro de la cubierta y guarnecida con escudos de madera; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Remos",
												"entry": "Hay dieciséis bancos integrados en la cubierta, cada uno equipado con un remo de 15 pies de largo. Cuando se impulsa el barco usando los remos, los tripulantes se sientan en estos bancos para bogar. En las paredes cuelgan remos de repuesto."
											}
										]
									}
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/GoS/smaller-ships.webp"
						},
						"credit": "Mike Schley"
					}
				]
			}
		},
		{
			"name": "Bote de remos",
			"source": "GoS-ES",
			"page": 188,
			"vehicleType": "SHIP",
			"size": "L",
			"dimensions": [
				"10 ft.",
				"5 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 2,
			"capPassenger": 2,
			"capCargo": 0.25,
			"pace": 3,
			"str": 11,
			"dex": 8,
			"con": 11,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 11,
				"hp": 50
			},
			"movement": [
				{
					"name": "Remos",
					"isControl": true,
					"ac": 12,
					"hp": 25,
					"speed": [
						{
							"mode": "water",
							"entries": [
								"15 ft.",
								"Se mueve a la velocidad de la nave, pudiendo efectuar un viraje de 90 grados. Sin remos, la velocidad del bote de remos es 0."
							]
						}
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 1
			},
			"action": [
				"En su turno, el bote puede realizar la acción de movimiento que se explica a continuación. No podrá llevarla a cabo si no dispone de tripulantes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Moverse",
							"entry": "El bote de remos puede desplazarse usando sus remos."
						}
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/5etools-mirror-1/5etools-mirror-1.github.io/master/img/vehicles/tokens/GoS/Rowboat.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"El humilde bote de remos sirve para llevar pasajeros hasta y desde barcos más grandes o, también, para navegar en lagos y ríos. Debido a su diseño sencillo y versátil, esta embarcación no tiene cubiertas ni una tripulación típica. Con un peso de 100 libras (unos 45 kg), esta nave es fácil de transportar y la pueden cargar barcos de mayor calado."
								]
							}
						]
					}
				]
			}
		},
		{
			"name": "Velero",
			"source": "GoS-ES",
			"page": 190,
			"vehicleType": "SHIP",
			"size": "G",
			"dimensions": [
				"100 ft.",
				"20 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 30,
			"capPassenger": 20,
			"capCargo": 100,
			"pace": 5,
			"str": 20,
			"dex": 7,
			"con": 17,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 15,
				"hp": 300,
				"dt": 15
			},
			"control": [
				{
					"name": "Timón",
					"ac": 18,
					"hp": 50,
					"entries": [
						"Se mueve a la velocidad de las velas de la nave, pudiendo efectuar un viraje de 90 grados. Si el timón resulta destruido, el barco no puede virar."
					]
				}
			],
			"movement": [
				{
					"name": "Velas",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"45 ft.; 15 pies navegando contra el viento; 60 pies navegando a favor del viento."
							]
						}
					]
				}
			],
			"weapon": [
				{
					"name": "Balista",
					"ac": 15,
					"hp": 50,
					"entries": [
						"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage."
					]
				},
				{
					"name": "Mangana",
					"ac": 15,
					"hp": 100,
					"entries": [
						"{@atk rw} {@hit 5} to hit, range 200/800 ft. (no puede golpear a objetivos que se encuentren a menos de 60 pies de esta), one target. {@h}27 ({@damage 5d10}) bludgeoning damage."
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 3,
				"2": 10,
				"3": 20
			},
			"action": [
				"Durante su turno, el barco puede realizar 3 acciones de entre las opciones que se presentan a continuación. Solo puede llevar a cabo 2 acciones si tiene menos de veinte tripulantes, y únicamente 1 acción si cuenta con menos de diez. No puede hacer ninguna de estas acciones si posee menos de tres tripulantes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Disparar balista",
							"entry": "La embarcación puede disparar su {@object balista|DMG-ES} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Disparar mangana",
							"entry": "El velero puede disparar su {@object mangana|DMG-ES} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Moverse",
							"entry": "El barco puede usar el timón para desplazarse a remo o a vela."
						}
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Los veleros son barcos rápidos que se usan sobre todo para viajar.",
							"El velero tiene las siguientes características:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Arcones",
										"entry": "Los arcones de la nave son de hierro y tienen CA 19, 18 puntos de golpe e inmunidad a los daños psíquico y de veneno."
									},
									{
										"type": "item",
										"name": "Iluminación",
										"entry": "Unos fanales colgados por todo el barco le proporcionan luz brillante."
									},
									{
										"type": "item",
										"name": "Jarcias",
										"entry": "Se puede trepar por la jarcia de la embarcación sin necesidad de hacer ninguna prueba de característica."
									},
									{
										"type": "item",
										"name": "Puertas",
										"entry": "Las puertas del barco están hechas de madera y cuentan con CA 1 5, 18 puntos de golpe e inmunidad a los daños psíquico y de veneno. Pueden abrirse usando herramientas de ladrón y superando una prueba de Destreza CD 15 o teniendo éxito en una prueba de Fuerza (Atletismo) CD 20."
									},
									{
										"type": "item",
										"name": "Techos",
										"entry": "Los techos de cubierta inferior, bodegas y camarotes alcanzan Jos 8 pies de alto, mientras que sus puertas son de 6 pies de alto."
									},
									{
										"type": "item",
										"name": "Velamen",
										"entry": "El barco posee tres mástiles de 80 pies de alto provistos de velas para aprovechar el viento y remos en la cubierta inferior para propulsar la nave bogando."
									}
								]
							},
							{
								"type": "entries",
								"name": "Tripulación típica",
								"entries": [
									"Un velero requiere de una gran tripulación para gobernar el buque como es debido. Si los personajes viajan en alguna de estas naves como pasajeros, la tripulación se compondrá de las siguientes criaturas, que tendrán competencia en el manejo de vehículos acuáticos, además de sus perfiles normales:",
									{
										"type": "list",
										"items": [
											"Un capitán ({@creature capitán bandido|MM-ES}).",
											"Otros cuatro oficiales: un primer oficial, un contramaestre, un navegante y un cocinero ({@creature noble|MM-ES|nobles}).",
											"Veinticinco marineros ({@creature plebeyo|MM-ES|plebeyos)."
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "1. Cubierta principal",
								"entries": [
									"La cubierta principal de la nave tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Mangana",
												"entry": "Los veleros llevan una {@object mangana|DMG-ES} (DMG, cap. 8) montada en la cubierta. Junto a ella hay 10 piedras, empleadas como proyectiles de esta arma, apiladas y amarradas."
											},
											{
												"type": "item",
												"name": "Escotilla",
												"entry": "Una abertura cubierta cuadrada de 10 pies de lado permite acceder a la cubierta inferior (zona 12)."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta principal; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Botes de remos",
												"entry": "Cuatro {@vehicle bote de remos|GoS-ES|botes de remos} se apilan uno sobre otro en esta cubierta. Se pueden arriar o izar mediante un sistema de cuerdas y poleas."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "2. Dependencias de los oficiales",
								"entries": [
									"Cuatro camas están dispuestas en el camarote de los oficiales. Debajo de cada una hay un arcón de hierro donde estos pueden guardar sus pertenencias. Los oficiales duermen por turnos para que siempre haya alguien de guardia para dar las órdenes a la tripulación y cumplir con las del capitán."
								]
							},
							{
								"type": "entries",
								"name": "3. Dependencias del capitán",
								"entries": [
									"El camarote del capitán cuenta con una cama y un escritorio. Bajo la cama se sitúa un arcón de hierro donde este puede guardar sus efectos personales."
								]
							},
							{
								"type": "entries",
								"name": "4. Munición de las armas de asedio",
								"entries": [
									"Hay piedras de mangana y flechas de balista estibadas con cuerdas en unos estantes ubicados en las paredes de este compartimento."
								]
							},
							{
								"type": "entries",
								"name": "5. Suministros",
								"entries": [
									"En esta zona se almacenan herramientas, barriles de brea, cuerdas, material adicional para reparar velas, así como otros suministros necesarios para el mantenimiento del barco."
								]
							},
							{
								"type": "entries",
								"name": "6. Castillo de proa",
								"entries": [
									"El castillo tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Balista",
												"entry": "Hay una {@object balista|DMG-ES} (DMG, cap. 8) montada en la cubierta. Junto a esta se apilan, bien amarradas, diez flechas de esta arma."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta del castillo de proa; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "7. Alcázar de popa",
								"entries": [
									"El alcázar tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta del castillo de proa; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Rueda del timón",
												"entry": "La rueda del timón del barco se sitúa en la popa del alcázar."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "8. Cubierta de boga",
								"entries": [
									"Hay veintidós bancos integrados en la cubierta, cada uno con un remo de 20 pies de largo. Cuando se propulsa el barco usando los remos, los tripulantes se sientan en estos bancos para bogar. En las paredes cuelgan diez remos de repuesto."
								]
							},
							{
								"type": "entries",
								"name": "9. Letrinas",
								"entries": [
									"Unos bancos están alineados en las paredes de este compartimento. Los cuatro agujeros practicados en estos contienen orinales."
								]
							},
							{
								"type": "entries",
								"name": "10. Camarote médico",
								"entries": [
									"Los ganchos y estantes de las paredes contienen instrumental médico, vendas, bálsamos, tónicos, frascos llenos de sanguijuelas y demás material; todo preparado para atender las heridas de los combates o los accidentes."
								]
							},
							{
								"type": "entries",
								"name": "11. Camarote de los huéspedes",
								"entries": [
									"Este camarote está destinado a alojar durante el viaje a los pasajeros invitados y a los funcionarios de alto rango."
								]
							},
							{
								"type": "entries",
								"name": "12. Bodega",
								"entries": [
									"Esta zona contiene tanto pasajeros como carga. La tripulación fuera de servicio del barco duerme en sacos de dormir, entre las cajas y los barriles de comida, agua y otros suministros."
								]
							},
							{
								"type": "entries",
								"name": "13. Armería",
								"entries": [
									"En este camarote se guardan los suministros de armas y armaduras de la nave. Sus paredes están cubiertas de estantes integrados que sostienen armas y armaduras. La puerta del compartimento está cerrada por lo general, y la llave la lleva consigo uno de los oficiales del barco."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/GoS/sailing-ship.webp"
						},
						"credit": "Mike Schley"
					}
				]
			}
		},
		{
			"name": "Carroñero",
			"source": "BGDIA-ES",
			"page": 219,
			"vehicleType": "INFWAR",
			"size": "H",
			"weight": 9000,
			"terrain": [
				"land"
			],
			"capCreature": 8,
			"capCargo": 4000,
			"speed": 100,
			"str": 20,
			"dex": 12,
			"con": 20,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"hp": {
				"hp": 150,
				"dt": 10,
				"mt": 20
			},
			"immune": [
				"fire",
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned",
				"stunned",
				"unconscious"
			],
			"trait": [
				{
					"name": "Armas Mágicas",
					"entries": [
						"Los ataques con arma del carroñero son mágicos."
					]
				},
				{
					"name": "Ruedas Aplastantes",
					"entries": [
						"El carroñero puede moverse a través del espacio de cualquier criatura Grande o más pequeña. Cuando lo hace, la criatura debe superar una tirada de salvación de Destreza CD 12 o sufrirá 16 ({@damage 3d10}) de daño contundente y quedará {@condition derribado|PHB-ES|derribada}. Si ya lo estaba, sufre 16 ({@damage 3d10}) de daño contundente adicional. Este atributo no puede usarse contra una criatura concreta más de una vez por turno."
					]
				},
				{
					"name": "Vulnerable a ser Derribado",
					"entries": [
						"Si el carroñero vuelca y queda {@condition derribado|PHB-ES}, no puede enderezarse por sí mismo y queda {@condition incapacitado|PHB-ES} hasta que recupere la verticalidad."
					]
				}
			],
			"actionStation": [
				{
					"name": "Dirección (requiere 1 tripulante y proporciona cobertura tres cuartos)",
					"entries": [
						"Conduce y dirige el carroñero."
					]
				},
				{
					"name": "Garfio prensil (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}The target is {@condition grappled} (escape DC 12). Si el objetivo es una criatura, queda {@condition apresado|PHB-ES|apresada} hasta que finaliza el agarre. El garfio prensil solo puede agarrar a un objetivo a la vez, y su operador puede usar una acción adicional para hacer que el garfio suelte lo que tuviera agarrado."
					]
				},
				{
					"name": "2 lanza arpones (cada puesto requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk rw} {@hit 6} to hit, range 120 ft., one target. {@h}10 ({@damage 2d8 + 1}) piercing damage."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/5etools-mirror-1/5etools-mirror-1.github.io/master/img/vehicles/tokens/BGDIA/Scavenger.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"El carroñero se maneja como un pequeño autobús y se utiliza para filtrar los detritos del campo de batalla en busca de chatarra y materiales que valga la pena recuperar. La parte trasera del vehículo tiene una grúa giratoria con un garfio prensil de hierro al final de un cabrestante y una cadena de 50 pies de largo."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/BGDIA/Scavenger.webp"
						}
					}
				]
			}
		},
		{
			"name": "Atormentador",
			"source": "BGDIA-ES",
			"page": 218,
			"vehicleType": "INFWAR",
			"size": "H",
			"weight": 3000,
			"terrain": [
				"land"
			],
			"capCreature": 4,
			"capCargo": 500,
			"speed": 100,
			"str": 16,
			"dex": 14,
			"con": 14,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"hp": {
				"hp": 60,
				"dt": 10,
				"mt": 20
			},
			"immune": [
				"fire",
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"frightened",
				"paralyzed",
				"petrified",
				"poisoned",
				"stunned",
				"unconscious"
			],
			"trait": [
				{
					"name": "Armas Mágicas",
					"entries": [
						"Los ataques con arma del atormentador son mágicos."
					]
				},
				{
					"name": "Barrido de Guadañas",
					"entries": [
						"Cuando el atormentador se mueve a 5 pies o menos de una criatura que no esté {@condition derribado|PHB-ES|derribada} o de otro vehículo por primera vez en un turno, puede barrer a la criatura o vehículo con sus cuchillas externas, causando 13 ({@damage 2d10 + 2}) de daño cortante. Una criatura se aparta de la trayectoria y no sufre daño si tiene éxito en una tirada de salvación de Destreza CD 13. Un vehículo se aparta de la trayectoria y no sufre daño si su conductor supera la tirada de salvación."
					]
				},
				{
					"name": "Ruedas Aplastantes",
					"entries": [
						"El atormentador puede moverse a través del espacio de cualquier criatura Mediana o Pequeña. Cuando lo hace, la criatura debe superar una tirada de salvación de Destreza CD 13 o sufrirá 11 ({@damage 2d10}) de daño contundente y quedará {@condition derribado|PHB-ES|derribada}. Si ya lo estaba, sufre 11 ({@damage 2d10}) de daño contundente adicionales. Este atributo no puede usarse contra una criatura concreta más de una vez por turno."
					]
				},
				{
					"name": "Vulnerable a Ser Derribado",
					"entries": [
						". Si el atormentador vuelca y queda {@condition derribado|PHB-ES}, no puede enderezarse por sí mismo y queda {@condition incapacitado|PHB-ES} hasta que recupere la verticalidad."
					]
				}
			],
			"actionStation": [
				{
					"name": "Dirección (requiere 1 tripulante y proporciona cobertura tres cuartos)",
					"entries": [
						"Conduce y dirige el atormentador."
					]
				},
				{
					"name": "Lanza arpones (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"{@atk rw} {@hit 7} to hit, range 120 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage."
					]
				}
			],
			"reaction": [
				{
					"type": "entries",
					"name": "Finta",
					"entries": [
						"Si el atormentador puede moverse, el conductor puede usar su reacción para proporcionar al vehículo ventaja en una tirada de salvación de Destreza."
					]
				}
			],
			"tokenUrl": "https://raw.githubusercontent.com/5etools-mirror-1/5etools-mirror-1.github.io/master/img/vehicles/tokens/BGDIA/Tormentor.png",
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"entries": [
									"El atormentador se conduce como un buggy y está diseñado para asaltos y misiones de exploración. Unas ruedas de hierro con cuchillas propulsan el vehículo hacia adelante."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/BGDIA/Tormentor.webp"
						}
					}
				]
			}
		},
		{
			"name": "Navío de guerra",
			"source": "GoS-ES",
			"page": 190,
			"vehicleType": "SHIP",
			"size": "G",
			"dimensions": [
				"100 ft.",
				"20 ft."
			],
			"terrain": [
				"sea"
			],
			"capCrew": 40,
			"capPassenger": 60,
			"capCargo": 200,
			"pace": 4,
			"str": 20,
			"dex": 4,
			"con": 20,
			"int": 0,
			"wis": 0,
			"cha": 0,
			"immune": [
				"poison",
				"psychic"
			],
			"conditionImmune": [
				"blinded",
				"charmed",
				"deafened",
				"exhaustion",
				"frightened",
				"incapacitated",
				"paralyzed",
				"petrified",
				"poisoned",
				"prone",
				"stunned",
				"unconscious"
			],
			"hull": {
				"ac": 15,
				"hp": 500,
				"dt": 20
			},
			"control": [
				{
					"name": "Timón",
					"ac": 18,
					"hp": 50,
					"entries": [
						"Avanza tanto como la velocidad de uno de los componentes de movimiento de la nave, pudiendo efectuar un viraje de 90 grados. Si el timón resulta destruido, el barco no puede virar."
					]
				}
			],
			"movement": [
				{
					"name": "Remos",
					"ac": 12,
					"hp": 100,
					"hpNote": "-5 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"20 ft. (requiere al menos 20 tripulantes)"
							]
						}
					]
				},
				{
					"name": "Velas",
					"ac": 12,
					"hp": 100,
					"hpNote": "-10 pies de velocidad por cada 25 de daño recibidos",
					"speed": [
						{
							"mode": "water",
							"entries": [
								"35 ft.; 15 pies navegando contra el viento; 50 pies navegando a favor del viento."
							]
						}
					]
				}
			],
			"weapon": [
				{
					"name": "Balistas",
					"count": 2,
					"ac": 15,
					"hp": 50,
					"entries": [
						"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage."
					]
				},
				{
					"name": "Manganas",
					"count": 2,
					"ac": 15,
					"hp": 100,
					"entries": [
						"{@atk rw} {@hit 5} to hit, range 200/800 ft. (no puede golpear a objetivos que se encuentren a menos de 60 pies), one target. {@h}27 ({@damage 5d10}) bludgeoning damage."
					]
				},
				{
					"name": "Ariete naval",
					"ac": 20,
					"hp": 100,
					"dt": 10,
					"entries": [
						"Cuando embista a una criatura o a un objeto, el navío de guerra tendrá ventaja en todas las tiradas de salvación derivadas del choque. Cualquier daño que resulte de la acometida se aplicará al ariete naval en vez de a la nave. Estos beneficios no se tendrán en cuenta si otro buque choca con el navío."
					]
				}
			],
			"actionThresholds": {
				"0": 0,
				"1": 3,
				"2": 10,
				"3": 20
			},
			"action": [
				"Durante su turno, el barco puede realizar 3 acciones de entre las opciones que se presentan a continuación. Solo puede llevar a cabo 2 acciones si tiene menos de veinte tripulantes, y únicamente 1 acción si cuenta con menos de diez. No puede hacer ninguna de estas acciones si posee menos de tres tripulantes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Disparar las balistas",
							"entry": "La embarcación puede disparar sus {@object balista|DMG-ES|balistas} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Disparar las manganas",
							"entry": "La nave puede disparar sus {@object mangana|DMG-ES|manganas} (DMG, cap. 8)."
						},
						{
							"type": "item",
							"name": "Moverse",
							"entry": "El navío de guerra puede usar el timón para moverse a remo o a vela. Como parte de este movimiento, puede utilizar su ariete naval."
						}
					]
				}
			],
			"fluff": {
				"entries": [
					{
						"type": "entries",
						"entries": [
							"Los navíos de guerra son naves más lentas, pero mejor armadas y capaces de transportar más cargamento.",
							"El navío de guerra tiene las siguientes características:",
							{
								"type": "list",
								"style": "list-hang-notitle",
								"items": [
									{
										"type": "item",
										"name": "Arcones",
										"entry": "Los arcones de la nave son de hierro y tienen CA 19, 18 puntos de golpe e inmunidad a los daños psíquico y de veneno."
									},
									{
										"type": "item",
										"name": "Iluminación",
										"entry": "Unos fanales colgados por todo el barco le proporcionan luz brillante."
									},
									{
										"type": "item",
										"name": "Jarcias",
										"entry": "Se puede trepar por la jarcia de la embarcación sin necesidad de hacer ninguna prueba de característica."
									},
									{
										"type": "item",
										"name": "Puertas",
										"entry": "Las puertas del barco están hechas de madera y cuentan con CA 1 5, 18 puntos de golpe e inmunidad a los daños psíquico y de veneno. Pueden abrirse usando herramientas de ladrón y superando una prueba de Destreza CD 15 o teniendo éxito en una prueba de Fuerza (Atletismo) CD 20."
									},
									{
										"type": "item",
										"name": "Techos",
										"entry": "Los techos de cubierta inferior, bodegas y camarotes alcanzan Jos 8 pies de alto, mientras que sus puertas son de 6 pies de alto."
									},
									{
										"type": "item",
										"name": "Velamen",
										"entry": "El barco posee tres mástiles de 80 pies de alto provistos de velas para aprovechar el viento y remos en la cubierta inferior para propulsar la nave bogando."
									}
								]
							},
							{
								"type": "entries",
								"name": "Tripulación típica",
								"entries": [
									"Un navío de guerra requiere de una gran tripulación para gobernar el buque como es debido. Los navíos de guerra transportan soldados adicionales para pelear y disparar las armas de asedio. Si los personajes viajan en alguna de estas naves como pasajeros, la tripulación se compondrá de las siguientes criaturas, que tendrán competencia en el manejo de vehículos acuáticos, además de sus perfiles normales:",
									{
										"type": "list",
										"items": [
											"Un capitán ({@creature capitán bandido|MM-ES}).",
											"Otros cuatro oficiales: un primer oficial, un contramaestre, un navegante y un cocinero ({@creature noble|MM-ES|nobles}).",
											"Veinticinco marineros ({@creature plebeyo|MM-ES|plebeyos)."
										]
									},
									"Por lo general, un navío de guerra incluye la siguiente tripulación adicional para potenciar su capacidad de combate:",
									{
										"type": "list",
										"items": [
											"Cuarenta soldados ({@creature guardia|MM-ES|guardias}).",
											"Ocho ingenieros de asedio ({@creature guardia|MM-ES|guardias}).",
											"Un {@creature sacerdote|MM-ES} (el cirujano del barco)."
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "1. Cubierta principal",
								"entries": [
									"La cubierta principal de la nave tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Mangana",
												"entry": "Los navíos de guerra cuentan con dos {@object mangana|DMG-ES|manganas} (DMG, cap. 8) . Junto a cada una hay 10 piedras, empleadas como proyectiles de esta arma, apiladas y amarradas."
											},
											{
												"type": "item",
												"name": "Escotilla",
												"entry": "Una abertura cubierta cuadrada de 10 pies de lado permite acceder a la cubierta inferior (zona 8)."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta principal; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Botes de remos",
												"entry": "Cuatro {@vehicle bote de remos|GoS-ES|botes de remos} se apilan uno sobre otro en esta cubierta. Se pueden arriar o izar mediante un sistema de cuerdas y poleas."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "2. Dependencias de los oficiales",
								"entries": [
									"Cuatro camas están dispuestas en el camarote de los oficiales. Debajo de cada una hay un arcón de hierro donde estos pueden guardar sus pertenencias. Los oficiales duermen por turnos para que siempre haya alguien de guardia para dar las órdenes a la tripulación y cumplir con las del capitán."
								]
							},
							{
								"type": "entries",
								"name": "3. Dependencias del capitán",
								"entries": [
									"El camarote del capitán cuenta con una cama y un escritorio. Bajo la cama se sitúa un arcón de hierro donde este puede guardar sus efectos personales."
								]
							},
							{
								"type": "entries",
								"name": "4. Munición de las armas de asedio",
								"entries": [
									"Hay piedras de mangana y flechas de balista estibadas con cuerdas en unos estantes ubicados en las paredes de este compartimento."
								]
							},
							{
								"type": "entries",
								"name": "5. Suministros",
								"entries": [
									"En esta zona se almacenan herramientas, barriles de brea, cuerdas, material adicional para reparar velas, así como otros suministros necesarios para el mantenimiento del barco."
								]
							},
							{
								"type": "entries",
								"name": "6. Castillo de proa",
								"entries": [
									"El castillo tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Balista",
												"entry": "Hay una {@object balista|DMG-ES} (DMG, cap. 8) montada en la cubierta. Junto a esta se apilan, bien amarradas, diez flechas de esta arma."
											},
											{
												"type": "item",
												"name": "Mascarón de proa",
												"entry": "Los navíos de guerra llevan un mascarón de proa de hierro en la parte frontal de su castillo de proa, a menudo con la forma de algún temible depredador marino. Este mascarón hace las veces de ariete naval del barco."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta del castillo de proa; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "7. Alcázar de popa",
								"entries": [
									"El alcázar tiene las siguientes características:",
									{
										"type": "list",
										"style": "list-hang-notitle",
										"items": [
											{
												"type": "item",
												"name": "Balista",
												"entry": "En un navío de guerra hay una {@object balista|DMG-ES} (DMG, cap. 8) montada en la cubierta. Junto a esta se apilan, bien amarradas, diez flechas de esta arma."
											},
											{
												"type": "item",
												"name": "Batayola",
												"entry": "Una borda de 3 pies de alto está construida en torno al perímetro de la cubierta del castillo de proa; proporciona cobertura media a las criaturas Medianas y cobertura tres cuartos a las criaturas Pequeñas mientras se encuentran tras esta."
											},
											{
												"type": "item",
												"name": "Rueda del timón",
												"entry": "La rueda del timón del barco se sitúa en la popa del alcázar."
											}
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "8. Cubierta de boga",
								"entries": [
									"Hay veintidós bancos integrados en la cubierta, cada uno con un remo de 20 pies de largo. Cuando se propulsa el barco usando los remos, los tripulantes se sientan en estos bancos para bogar. En las paredes cuelgan diez remos de repuesto."
								]
							},
							{
								"type": "entries",
								"name": "9. Letrinas",
								"entries": [
									"Unos bancos están alineados en las paredes de este compartimento. Los cuatro agujeros practicados en estos contienen orinales."
								]
							},
							{
								"type": "entries",
								"name": "10. Camarote médico",
								"entries": [
									"Los ganchos y estantes de las paredes contienen instrumental médico, vendas, bálsamos, tónicos, frascos llenos de sanguijuelas y demás material; todo preparado para atender las heridas de los combates o los accidentes."
								]
							},
							{
								"type": "entries",
								"name": "11. Calabozo",
								"entries": [
									"Este camarote está destinado a alojar durante el viaje a los pasajeros invitados y a los funcionarios de alto rango. Dado que los navíos de guerra a menudo necesitan mucho espacio para albergar prisioneros en lugar de viajeros, las camas de estos buques también cuentan con {@item Esposas|PHB-ES|grilletes} (consulta el capítulo 5 del Player's Handbook) unidos a sus somieres."
								]
							},
							{
								"type": "entries",
								"name": "12. Bodega",
								"entries": [
									"Esta zona contiene tanto pasajeros como carga. La tripulación fuera de servicio del barco duerme en sacos de dormir, entre las cajas y los barriles de comida, agua y otros suministros."
								]
							},
							{
								"type": "entries",
								"name": "13. Armería",
								"entries": [
									"En este camarote se guardan los suministros de armas y armaduras de la nave. Sus paredes están cubiertas de estantes integrados que sostienen armas y armaduras. La puerta del compartimento está cerrada por lo general, y la llave la lleva consigo uno de los oficiales del barco."
								]
							}
						]
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "vehicles/GoS/warship.webp"
						},
						"credit": "Mike Schley"
					}
				]
			}
		}
	],
	"vehicleUpgrade": [
		{
			"name": "Pulverizador de bilis ácida",
			"source": "BGDIA-ES",
			"page": 221,
			"upgradeType": [
				"Variante infernal, Armamento"
			],
			"entries": [
				"Esta arma de manguera está adherida a órganos demoníacos que producen una bilis ácida capaz de disolver la carne al entrar en contacto.",
				{
					"type": "entries",
					"name": "Pulverizador de bilis 6cida (requiere 1 tripulante y proporciona cobertura media, {@recharge 5|m})",
					"entries": [
						"La bilis ácida sale de una boquilla formando un cono de 30 pies. Cada criatura en el cono debe hacer una tirada de salvación de Destreza CD 12, sufriendo 40 ({@damage 9d8}) de daño de ácido si falla, o la mitad si la supera. Una criatura cuyos puntos de golpe sean reducidos a 0 por este daño se disuelve, dejando atrás los objetos que llevara o empuñara."
					]
				}
			]
		},
		{
			"name": "Artillería arcana",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Armamento"
			],
			"entries": [
				"Usando métodos similares a los utilizados para crear armas mágicas, un lanzador de conjuros experto puede imbuir el arma de un navío con energía destructiva. Esta gana un bonificador de +2 a sus tiradas de ataque y daño; además, sus ataques se consideran mágicos."
			]
		},
		{
			"name": "Huesos del trabajo eterno",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Misceláneas"
			],
			"entries": [
				"Los huesos de unas antiguas y misteriosas criaturas adornan el navío. A través de estos restos se deslizan unas potentes runas, emitiendo un enfermizo resplandor verde. Cuando un humanoide muere a bordo de la nave, este deberá hacer una tirada de salvación de Sabiduría CD 12. Si la supera, fallecerá de forma natural. Si falla, se alzará de inmediato convertido en un {@creature zombi|MM-ES} a las órdenes del capitán del barco. El muerto viviente adquiere un conocimiento práctico del funcionamiento de la embarcación, lo que le permite servir como miembro de la tripulación. En cualquier momento se puede animar de esta manera a un número de zombis igual a la capacidad de transporte de criaturas de la nave."
			]
		},
		{
			"name": "Blindaje caniano",
			"source": "BGDIA-ES",
			"page": 221,
			"upgradeType": [
				"Variante infernal, Blindaje"
			],
			"entries": [
				"El hierro infernal utilizado para hacer el vehículo se extrajo en Cania, la capa más fría de los Nueve Infiernos. Una máquina de guerra infernal con blindaje caniano tiene una clase de armadura de 22 + su modificador de Destreza. Mientras el vehículo no se mueva, las tiradas de ataque realizadas contra él tienen ventaja. Además de sus inmunidades al daño normales, la máquina de guerra infernal también tiene inmunidad al daño de frío y es inmune a los efectos del frío extremo."
			]
		},
		{
			"name": "Casco tempestuoso",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"Una tempestad ruge dentro de estas cadenas de hierro grabadas con runas. Los salteadores y piratas que actúan con las bendiciones del dios de las tormentas a veces hacen uso de esta mejora.",
				"Al rodear con las cadenas el casco de un navío, la furia de una tormenta se extiende por el agua que lo rodea. El agua que está a 210 pies o menos de la embarcación se convierte en {@book terreno difícil|PHB-ES|9|terreno difícil} para todo lo que no sea ese barco en particular."
			]
		},
		{
			"name": "Remos mecánicos",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Gracias a una combinación de magia y mecánica, los remos en esta nave solo requieren de un miembro de la tripulación para funcionar: quien presiona el botón o la palanca que los activa."
			]
		},
		{
			"name": "Salvas de conmoción",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Armamento"
			],
			"entries": [
				"Mejorados mediante magia de abjuración, los ataques de esta arma estallan con un estridente ruido capaz de distraer y desorientar momentáneamente a las tripulaciones enemigas. Si esta arma golpea el casco de un vehículo, la velocidad de este disminuye en {@dice 2d10} pies hasta el comienzo del siguiente turno del atacante."
			]
		},
		{
			"name": "Navío de la muerte",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"Construido a mano con materiales cosechados en el Shadowfell, esta mejora otorga a la nave un aura de terror. Como acción, el barco puede generar un pulso de energía terrorífica. Todas las criaturas que se encuentren a bordo y que se consideren enemigas de la embarcación, o que estén a 210 pies o menos de esta, deberán realizar una tirada de salvación de Sabiduría CD 14. Aquellas que fallen quedarán {@condition asustado|PHB-ES|asustadas} por el navío durante 1 minuto. Si la supera, la criatura será inmune a este efecto durante 24 horas. Una vez usada esta habilidad, no se puede volver a utilizar hasta que hayan transcurrido {@dice 1d4} horas."
			]
		},
		{
			"name": "Velas desafiantes",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Estas velas brillan con una fina capa de mithral tratada con magia de abjuración. Mientras están desplegadas, los ataques con armas a distancia que se hacen contra el barco y contra cualquiera a bordo se hacen con desventaja, gracias a la magia protectora de las velas. Esta penalización no se aplica si el atacante se encuentra a bordo de la nave."
			]
		},
		{
			"name": "Velas de dragón",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Las escamas de dragón entretejidas en estas velas las hacen más resistentes al daño. Además, tienen un bonificador de +3 a la CA y resistencia a un tipo de daño basado en la clase de escamas que se hayan utilizado al fabricarlas, como se muestra en la tabla \"Velas de dragón\".",
				{
					"type": "table",
					"caption": "Velas de dragón",
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"colLabels": [
						"Tipo de dragón",
						"Tipo de daño"
					],
					"rows": [
						[
							"Azul",
							"Relámpago"
						],
						[
							"Blanco",
							"Frío"
						],
						[
							"Bronce",
							"Relámpago"
						],
						[
							"Cobre",
							"Ácido"
						],
						[
							"Negro",
							"Ácido"
						],
						[
							"Oro",
							"Fuego"
						],
						[
							"Oropel",
							"Fuego"
						],
						[
							"Plata",
							"Frío"
						],
						[
							"Rojo",
							"Fuego"
						],
						[
							"Verde",
							"Ácido"
						]
					]
				}
			]
		},
		{
			"name": "Velas siempre hinchadas",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Estas ondulantes velas están tejidas a partir de un material nuboso extraído del Plano Elemental del Aire. La brisa azota y silba a su alrededor, lo que permite a un navío moverse a una velocidad de 60 pies con independencia de la dirección que lleve con respecto al viento."
			]
		},
		{
			"name": "Salvas explosivas",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Armamento"
			],
			"entries": [
				"Valiéndose de una poderosa magia de evocación, los ataques de esta arma están imbuidos de una energía inestable que desata un estallido de fuego. Cuando esta arma impacta, inflige {@damage 2d6} de daño de fuego adicional."
			]
		},
		{
			"name": "Lanzallamas",
			"source": "BGDIA-ES",
			"page": 221,
			"upgradeType": [
				"Variante infernal, Armamento"
			],
			"entries": [
				"Aunque es inútil contra los demonios, esta arma es excelente contra criaturas y objetos inflamables.",
				{
					"type": "entries",
					"name": "Lanzallamas (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"El fuego sale disparado de la boquilla del arma en una línea de 60 pies de largo y S de ancho. Cada criatura en dicha línea debe hacer una tirada de salvación de Destreza CD 15, sufriendo 18 ({@damage 4d8}) de daño de fuego si falla, o la mitad si la supera. El fuego prende cualquier objeto inflamable en el área que no sea transportado o vestido."
					]
				}
			]
		},
		{
			"name": "Casco congelado",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"Esta mejora reemplaza el casco de un barco con hielo sobrenatural traído de los planos elementales. El casco y los demás componentes de la nave son inmunes al daño de frío, pero vulnerables al daño de fuego. La embarcación también puede moverse a su velocidad normal sobre hielo de cualquier espesor, desplazándose sobre este a la misma profundidad que lo haría sobre el agua."
			]
		},
		{
			"name": "Blindaje de muerte dorada",
			"source": "BGDIA-ES",
			"page": 222,
			"upgradeType": [
				"Variante infernal, Blindaje"
			],
			"entries": [
				"El exterior del vehículo está recubierto de oro robado (o intercambiado) al archidiablo Mammón. Este oro no puede extraerse sin destruir el vehículo y se convierte en polvo cuando los puntos de golpe de la máquina de guerra infernal se reducen a O. El blindaje de muerte dorada proporciona a la máquina de guerra infernal resistencia al daño contundente, cortante y perforante."
			]
		},
		{
			"name": "Salvas captoras",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Armamento"
			],
			"entries": [
				"Esta arma crea unas cadenas espectrales que siguen a sus disparos y apresan a las embarcaciones enemigas. Cuando impacte en una nave, ese vehículo deberá superar una tirada de salvación de Fuerza CD 14 o será incapaz de alejarse de su atacante. Como acción, el barco atacante puede terminar este efecto, y el objetivo puede anularlo gastando una acción y teniendo éxito en una prueba de Fuerza CD 14."
			]
		},
		{
			"name": "Mascarón de proa guardián",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Mascarón de proa"
			],
			"entries": [
				"Este mascarón representa a un caballero embutido en su armadura. Como acción, la nave puede activarlo, haciendo que se anime como un {@creature gólem de hierro|MM-ES}. Este autómata actúa en el turno del barco cuando el capitán usa una de las acciones de la nave. El gólem permanecerá animado durante 1 minuto. Transcurrido ese tiempo, se teletransportará de vuelta a su posición como mascarón de proa decorativo. Una vez el navío ha usado esta acción, no puede volver a utilizarla hasta transcurridas 24 horas."
			]
		},
		{
			"name": "Chillador infernal",
			"source": "BGDIA-ES",
			"page": 221,
			"upgradeType": [
				"Variante infernal, Armamento"
			],
			"entries": [
				"Un torso humanoide retorcido hecho de cera fundida con una manivela con púas entre los omóplatos sobresale de este puesto. La figura chilla telepática mente de agonía cuando se gira la manivela.",
				{
					"type": "entries",
					"name": "Chillador infernal (requiere 1 tripulante y proporciona cobertura media)",
					"entries": [
						"El operador del chillador apunta a una criatura que pueda ver a 120 pies o menos del arma. El objetivo debe realizar una tirada de salvación de Sabiduría CD 15, sufriendo 26 ({@damage 4d12}) de daño psíquico si la falla, o la mitad si la supera."
					]
				}
			]
		},
		{
			"name": "Buque viviente",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"El casco de esta embarcación se creó en el Feywild bajo la dirección de maestros constructores navales eladrins. Se trata de una planta viva que obtiene su sustento del agua y la luz solar. A sus costados cuelgan enredaderas cubiertas de gruesas hojas, y por la madera circula savia fresca cuando sufre daño. El barco gana un bonificador de +2 a todas las pruebas de Constitución o tiradas de salvación. Mientras al navío le quede al menos 1 punto de golpe, recuperará 10 puntos de golpe por minuto."
			]
		},
		{
			"name": "Pantalla de humo necrótico",
			"source": "BGDIA-ES",
			"page": 222,
			"upgradeType": [
				"Variante infernal, Dispositivos mágicos"
			],
			"entries": [
				"El conductor puede activar este dispositivo mágico con una acción adicional, haciendo que el vehículo expulse un cubo de humo opaco de 30 pies de lado directamente delante o detrás. La nube permanece estacionaria, dura 1 minuto y puede ser dispersada por un viento fuerte. La zona en el interior de la nube está muy oscura. Una criatura que entre en la nube por primera vez en un turno o que comience un turno en su interior sufrirá 21 ({@damage 6d6}) de daño necrótico. Este dispositivo necesita 24 horas para recargarse antes de poder usarse de nuevo."
			]
		},
		{
			"name": "Mascarón de proa de dragón rojo",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Mascarón de proa"
			],
			"entries": [
				"Esta figura representa a un dragón rojo rampante con sus fauces abiertas, listo para atacar. Como acción, la nave puede activarlo para producir un cono de llamas de 60 pies con origen en el mascarón. Todas las criaturas que se encuentren dentro del área deberán hacer una tirada de salvación de Destreza CD 12, sufriendo 21 ({@damage 6d6}) de daño de fuego si la fallan, o la mitad si la superan. Una vez el barco ha usado esta acción, no puede volver a utilizarla hasta transcurrido 1 minuto."
			]
		},
		{
			"name": "Casco reforzado",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"Un maestro constructor naval puede usar materiales de calidad superior y mejorar el diseño para hacer que el casco de un barco sea más resistente. Este refuerzo duplica los puntos de golpe máximos del casco."
			]
		},
		{
			"name": "Velas dolientes",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Tejidas con la energía de espectros capturados y vinculadas al espíritu de una banshee, estas velas gimen con tristeza al atrapar el viento. Como acción, mientras se encuentra a 5 pies o menos de ellas, el capitán del barco puede hacer que las velas desencadenen un aullido. Cada una de las criaturas hostiles a la nave que esté a bordo o a 300 pies o menos de esta deberá superar una tirada de salvación de Sabiduría CD 14 o sufrirá {@damage 4d6} de daño psíquico, y luego quedará {@condition asustado|PHB-ES|asustada} durante 1 minuto. Una vez usada esta habilidad, no se puede volver a utilizar hasta transcurridas {@dice 2d6} horas."
			]
		},
		{
			"name": "Remos segadores",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Movimiento"
			],
			"entries": [
				"Estos remos afilados y reforzados por medios mágicos hacen que acercarse al barco sea una empresa peligrosa. Cuando la embarcación realiza una acción para moverse usando estos remos, cualquier criatura u objeto que se encuentre en el agua a 10 pies o menos del barco, en cualquier punto del movimiento, deberá realizar una tirada de salvación de Destreza CD 10; sufrirá {@damage 2d6} de daño cortante si la falla, o la mitad del daño si la supera."
			]
		},
		{
			"name": "Pendón del contrabandista",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Misceláneas"
			],
			"entries": [
				"Esta bandera debe ondear en el mástil de un barco. Su poderosa magia la hace parecer un perdón o estandarte blasonado con el símbolo de un grupo, capitán o reino amistoso para quien la divisa. Si hay múltiples espectadores, estos verán diferentes banderas o enseñas.",
				"El verdadero poder del pendón es su capacidad para ayudar a un navío a escapar con rapidez. Como acción, la nave y todas las criaturas aliadas a bordo se teletransportan hasta una distancia de 3 millas, a un destino conocido a elección del capitán. Las criaturas hostiles no se desplazarán con el barco y caerán al agua en el lugar que ocupaba la embarcación un momento antes. Una vez este elemento se usa para teletransportarse, no puede utilizarse de nuevo hasta transcurridos {@dice 2d6} días."
			]
		},
		{
			"name": "Blindaje empalador de almas",
			"source": "BGDIA-ES",
			"page": 222,
			"upgradeType": [
				"Variante infernal, Armamento"
			],
			"entries": [
				"El vehículo está cubierto de estacas con símbolos blasfemos inscritos. Figuras luminosas y fantasmales empaladas en estos pinchos gimen y se retuercen de agonía.",
				"Si una criatura que no sea un demonio muere a 30 pies o menos de la máquina de guerra infernal, su alma (si la tiene) es arrancada de su cuerpo para quedar empalada en las estacas junto con las demás. Mientras su alma permanezca atrapada la criatura no puede ser resucitada de ninguna manera. Un alma atrapada queda libre si el vehículo es destruido o si la estaca que la sujeta es objeto de un conjuro de {@spell levantar maldición|PHB-ES} (o de un efecto mágico similar) o resulta destruida. Cada estaca es un objeto pequeño con CA 19, 15 puntos de golpe y resistencia a todo el daño salvo el radiante."
			]
		},
		{
			"name": "Mascarón de proa de gigante de las tormentas",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Mascarón de proa"
			],
			"entries": [
				"Este mascarón representa a un gigante de las tormentas agarrando un rayo. Como acción, la embarcación puede activarlo para producir un cono de 60 pies con origen en el mascarón. Cada criatura que quede dentro del área deberá realizar una tirada de salvación de Constitución CD 12, sufriendo 14 ({@damage 4d6}) de daño de trueno si la falla, o la mitad si la supera. Alguien que no tenga éxito en su tirada de salvación también saldrá despedido hacia atrás 10 pies. Una vez el barco ha usado esta acción, no puede volver a utilizarla hasta pasado 1 minuto."
			]
		},
		{
			"name": "Atomizador estigio",
			"source": "BGDIA-ES",
			"page": 221,
			"upgradeType": [
				"Variante infernal, Armamento"
			],
			"entries": [
				"Esta manguera flexible está conectada a un tanque que contiene 30 galones de agua del {@area río Estigio|1a3|x}. Cada uso del arma consume 10 galones de agua. Rellenar el tanque requiere poder acceder al Estigio.",
				{
					"type": "entries",
					"name": "Atomizador estigio (requiere 1 tripulante y proporciona cobertura media; 3 usos)",
					"entries": [
						"{@atk rs}: +5 to hit, range 30 ft., one creature. {@h}: La criatura es golpeada por el agua del río Estigio y es objetivo de un conjuro de {@spell romper la mente|PHB-ES} (salvación CD 20). Una criatura que ya tuviera la mente rota es inmune a este efecto, al igual que una criatura adaptada al río Estigio. Si el objetivo falla su tirada de salvación y permanece bajo el efecto del conjuro durante 30 días consecutivos, el efecto se vuelve permanente y la criatura pierde todos sus recuerdos, convirtiéndose en un cascarón casi sin mente de su antiguo yo. Llegados a ese punto, solo algo al nivel de una intervención divina puede deshacer el efecto."
					]
				}
			]
		},
		{
			"name": "Timbal del cómitre",
			"source": "GoS-ES",
			"page": 198,
			"upgradeType": [
				"Mejora de Embarcación, Misceláneas"
			],
			"entries": [
				"Este timbal de bronce de 4 pies de alto viene acompañado de un par de baquetas de hierro. Una criatura puede activar el timbal como acción, haciendo que sus mazos floten sobre este y lo golpeen para producir un ritmo atronador. Durante el minuto siguiente, el barco ganará una acción adicional, siempre que disponga de al menos una acción. Una vez utilizado este elemento, no se puede volver a emplear hasta pasadas {@dice 2d10} horas."
			]
		},
		{
			"name": "Teletransportador",
			"source": "BGDIA-ES",
			"page": 222,
			"upgradeType": [
				"Variante infernal, Dispositivos mágicos"
			],
			"entries": [
				"El conductor del vehículo puede activar este dispositivo mágico mediante una acción adicional, haciendo que el vehículo se teletransporte a un espacio desocupado que el conductor pueda ver y a 300 pies o menos de distancia de la posición actual del vehículo. Todas las criaturas y objetos en contacto con el vehículo se teletransportan con él. Este dispositivo necesita 24 horas para recargarse antes de poder usarse de nuevo."
			]
		},
		{
			"name": "Ojos vigilantes",
			"source": "GoS-ES",
			"page": 197,
			"upgradeType": [
				"Mejora de Embarcación, Casco"
			],
			"entries": [
				"Hay una hilera de orbes de cristal y cada uno de ellos contiene un líquido viscoso y un ojo de contemplador; están montados por todo el casco de la nave. Las criaturas {@condition invisible|PHB-ES|invisibles} son visibles mientras se encuentran a bordo o están situadas a 120 pies o menos del barco."
			]
		}
	]
}