{
	"class": [
		{
			"name": "Clérigo",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"startingProficiencies": {
				"armor": [
					{
						"proficiency": "light",
						"full": "{@filter armaduras ligeras|items|source=PHB-ES|type=light armor}"
					},
					{
						"proficiency": "medium",
						"full": "{@filter armaduras medias|items|source=PHB-ES|type=medium armor}"
					},
					{
						"proficiency": "shields",
						"full": "{@item Escudo|PHB-ES|escudos}"
					}
				],
				"weapons": [
					"{@filter armas sencillas|items|source=PHB-ES|type=simple weapon}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"history|Historia",
								"insight|Perspicacia",
								"medicine|Medicina",
								"persuasion|Persuasión",
								"religion|Religión"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) una {@item Maza|PHB-ES|maza} o (b) un {@item Martillo de guerra|PHB-ES|martillo de guerra} (si eres competente)",
					"(a) {@item Cota de escamas|PHB-ES|cota de escamas}, (b) {@item Armadura de cuero|PHB-ES|armadura de cuero} o (c) {@item Cota de malla|PHB-ES|cota de malla} (si eres competente)",
					"(a) una {@item Ballesta ligera|PHB-ES|ballesta ligera} y {@item Virotes de ballesta (20)|PHB-ES|20 virotes} o (b) cualquier {@filter arma sencilla|items|source=PHB-ES|type=simple weapon}",
					"(a) un {@item Paquete de sacerdote|PHB-ES|paquete de sacerdote} o (b) un {@item Paquete de explorador|PHB-ES|paquete de explorador}",
					"Un {@item Escudo|PHB-ES|escudo} y un {@item Símbolos sagrados|PHB-ES|símbolo sagrado}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"Maza|PHB-ES"
						],
						"b": [
							"Martillo de guerra|PHB-ES"
						]
					},
					{
						"a": [
							"Cota de escamas|PHB-ES"
						],
						"b": [
							"Armadura de cuero|PHB-ES"
						],
						"c": [
							"Cota de malla|PHB-ES"
						]
					},
					{
						"a": [
							"Ballesta ligera|PHB-ES",
							"Virotes de ballesta (20)|PHB-ES"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"Paquete de sacerdote|PHB-ES"
						],
						"b": [
							"Paquete de explorador|PHB-ES"
						]
					},
					{
						"_": [
							"Escudo|PHB-ES",
							"Símbolos sagrados|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						{
							"proficiency": "light",
							"full": "{@filter armaduras ligeras|items|source=PHB-ES|type=light armor}"
						},
						{
							"proficiency": "medium",
							"full": "{@filter armaduras medias|items|source=PHB-ES|type=medium armor}"
						},
						{
							"proficiency": "shields",
							"full": "{@item Escudo|PHB-ES|escudos}"
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Trucos conocidos|spells|level=0|class=Clérigo (PHB-ES)}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Clérigo (PHB-ES)}",
						"{@filter 2|spells|level=2|class=Clérigo (PHB-ES)}",
						"{@filter 3|spells|level=3|class=Clérigo (PHB-ES)}",
						"{@filter 4|spells|level=4|class=Clérigo (PHB-ES)}",
						"{@filter 5|spells|level=5|class=Clérigo (PHB-ES)}",
						"{@filter 6|spells|level=6|class=Clérigo (PHB-ES)}",
						"{@filter 7|spells|level=7|class=Clérigo (PHB-ES)}",
						"{@filter 8|spells|level=8|class=Clérigo (PHB-ES)}",
						"{@filter 9|spells|level=9|class=Clérigo (PHB-ES)}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Lanzamiento de Conjuros|Clérigo|PHB-ES|1",
				{
					"classFeature": "Dominio Divino|Clérigo|PHB-ES|1",
					"gainSubclassFeature": true
				},
				"Canalizar Divinidad (1/descanso)|Clérigo|PHB-ES|2",
				{
					"classFeature": "Rasgo de Dominio Divino|Clérigo|PHB-ES|2",
					"gainSubclassFeature": true
				},
				"Mejora Característica|Clérigo|PHB-ES|4",
				"Destruir Muertos Vivientes (VD 1/2)|Clérigo|PHB-ES|5",
				"Canalizar Divinidad (2/descanso)|Clérigo|PHB-ES|6",
				{
					"classFeature": "Rasgo de Dominio Divino|Clérigo|PHB-ES|6",
					"gainSubclassFeature": true
				},
				"Mejora Característica|Clérigo|PHB-ES|8",
				"Destruir Muertos Vivientes (VD 1)|Clérigo|PHB-ES|8",
				{
					"classFeature": "Rasgo de Dominio Divino|Clérigo|PHB-ES|8",
					"gainSubclassFeature": true
				},
				"Intercesión Divina|Clérigo|PHB-ES|10",
				"Destruir Muertos Vivientes (VD 2)|Clérigo|PHB-ES|11",
				"Mejora Característica|Clérigo|PHB-ES|12",
				"Destruir Muertos Vivientes (VD 3)|Clérigo|PHB-ES|14",
				"Mejora Característica|Clérigo|PHB-ES|16",
				"Destruir Muertos Vivientes (VD 4)|Clérigo|PHB-ES|17",
				{
					"classFeature": "Rasgo de Dominio Divino|Clérigo|PHB-ES|17",
					"gainSubclassFeature": true
				},
				"Canalizar Divinidad (3/descanso)|Clérigo|PHB-ES|18",
				"Mejora Característica|Clérigo|PHB-ES|19",
				"Mejora de Intercesión Divina|Clérigo|PHB-ES|20"
			],
			"subclassTitle": "Dominios divinos",
			"fluff": [
				{
					"name": "Clérigo",
					"type": "section",
					"entries": [
						"Con los brazos en alto, mirando hacia el sol y con una oración en sus labios, una elfa refulge con una luz interior que se expande y sana a sus compañeros, agotados por el combate.",
						"Mientras entona una canción de gloria, un enano gira su hacha en grandes arcos que hacen mella en las filas de orcos que forman contra él, proclamando a gritos su alabanza a los dioses con cada enemigo caído.",
						"Invocando una maldición sobre las hordas de muertos vivientes, una humana alza su símbolo sagrado, del que emana una luz que hace retroceder a los zombis que se agolpan sobre sus compañeros.",
						"Los clérigos son intermediarios entre el mundo mortal y los remotos planos de los dioses. Tan variopintos como las deidades a las que sirven, estos se esfuerzan por personificar las obras de sus dioses. Un clérigo no es un sacerdote corriente, pues está imbuido de magia divina.",
						{
							"type": "entries",
							"name": "Sanadores y guerreros",
							"entries": [
								"La magia divina, como su propio nombre indica, es el poder de los dioses, que fluye de ellos hasta el mundo. Los clérigos son los catalizadores de dicho poder, que se manifiesta en forma de efectos milagrosos. Los dioses no conceden este poder a todo el que lo busca, sino únicamente a los elegidos para cumplir con una vocación excelsa.",
								"Dominar la magia divina no depende del estudio o del entrenamiento; un clérigo podría memorizar de forma literal oraciones y ritos antiguos, pero la capacidad de lanzar conjuros clericales yace en la devoción y en una comprensión intuitiva de los deseos de la deidad.",
								"Los clérigos combinan la útil magia curativa y la capacidad de inspirar a sus aliados con conjuros que dañan y obstaculizan a sus enemigos. Pueden infundir admiración y terror, maldecir con plagas y venenos e incluso hacer descender llamas desde los cielos para que consuman a sus enemigos. Y para tratar con aquellos maleantes que se merecen un mazazo en la cabeza, los clérigos recurren a su entrenamiento marcial, que les permite entrar en combate con el poder de los dioses a su lado."
							]
						},
						{
							"type": "entries",
							"name": "Agentes divinos",
							"entries": [
								"No todos los acólitos y celebrantes de un templo o santuario son clérigos. Algunos sacerdotes son llamados a vivir una vida sencilla de servicio al templo, ejecutando la voluntad de sus dioses a través de la oración y el sacrificio en vez de mediante la magia y la fuerza de las armas. En ciertas ciudades el sacerdocio no es sino un cargo político, un paso previo para alcanzar cargos de mayor autoridad que no implican comunión con deidad alguna. Los auténticos clérigos son raros en la mayoría de las jerarquías.",
								"Cuando un clérigo se embarca en una vida de aventuras suele ser porque su deidad lo exige. Perseguir los objetivos de los dioses normalmente implica enfrentarse a peligros más allá de las fronteras de la civilización, castigar el mal o buscar reliquias sagradas en tumbas antiguas. También se espera de la mayor parte de clérigos que protejan a los adoradores de sus dioses, lo que puede significar luchar contra invasores orcos, negociar tratados de paz entre naciones en conflicto o sellar un portal que permitiría a un príncipe demonio penetrar en este mundo.",
								"La mayoría de los clérigos que salen a vivir aventuras mantienen el contacto con los templos y órdenes de su fe. Un templo podría solicitar la ayuda de un clérigo, y un sumo sacerdote incluso estar en situación de exigirla."
							]
						},
						{
							"type": "entries",
							"name": "Creación de un clérigo",
							"entries": [
								"Cuando crees un clérigo, las preguntas más importantes que debes hacerte son a qué deidad sirve tu personaje y qué principios quieres que encarne. El apéndice B contiene una lista con muchos de los dioses del multiverso. Consulta con tu DM qué deidades forman parte de vuestra campaña.",
								"Una vez hayas escogido un dios, piensa qué relación tiene tu personaje con él. ¿Comenzó a servirle voluntariamente o le escogió el dios a él, forzándole a una vida de servicio sin tener en consideración sus deseos? ¿Cómo te ven los sacerdotes de los templos de tu fe, como un héroe o como una fuente de problemas? ¿Cuáles son tus objetivos finales? ¿Ha pensado tu dios en una tarea especial para ti? ¿O intentas demostrar que eres digno de una misión importante?",
								{
									"type": "entries",
									"name": "Creación rápida",
									"entries": [
										"Para crear un clérigo de forma rápida sugerimos lo siguiente. Para empezar, Sabiduría debería ser tu característica más alta, seguida de Fuerza o Constitución. A continuación, elige el trasfondo \"{@background acolyte|PHB-ES|acólito}\"."
									]
								}
							]
						}
					],
					"source": "PHB-ES",
					"page": 56
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Hacerse clérigo es convertirse en mensajero de los dioses. El poder que ofrece lo divino es impresionante, pero también conlleva una enorme responsabilidad."
							],
							"by": "Riggby el Patriarcal"
						},
						"Casi todas las personas que adoran a una deidad viven sus vidas sin ser directamente tocados por un ser divino. Así, no pueden saber lo que es ser un clérigo, alguien que no solo es un adorador devoto, sino que también ha sido imbuido con una pizca del poder de ese dios.",
						"Esta cuestión ha sido debatida largo y tendido: ¿Se convierte el mortal en clérigo como consecuencia de su profunda devoción hacia su deidad, atrayendo de esta manera el favor del dios? ¿O es la divinidad la que ve el potencial de una persona y la llama a su servicio? Al final, quizá, no importe la respuesta. Independientemente de cómo se creen los clérigos, el mundo los necesita tanto como los clérigos y las deidades se necesitan los unos a los otros.",
						"Si juegas un aventurero clérigo, las siguientes secciones te ofrecen maneras de añadir algo de detalle a la historia y personalidad de ese personaje.",
						{
							"type": "entries",
							"name": "Templo",
							"entries": [
								"La mayoría de los miembros de esta clase comienzan sus vidas como sacerdotes en una orden. Más tarde, se dan cuenta de que han sido bendecidos por su dios con las cualidades necesarias para convertirse en clérigos. Para prepararse para este nuevo deber, normalmente los candidatos reciben entrenamiento de otro miembro de su clase, venido de un templo o de un lugar de estudio similar dedicado a su deidad.",
								"Algunos santuarios se aíslan del mundo para que sus ocupantes puedan concentrarse en su devoción, mientras que otros abren sus puertas para cuidar y curar a las masas. ¿Qué característica del templo en que estudiaste destaca?",
								{
									"type": "table",
									"caption": "Templos",
									"colLabels": [
										"{@dice d6}",
										"Templo"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Se dice que tu templo es la estructura más antigua aún en pie que se construyó en honor de tu dios."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Acólitos de varias deidades de ideologías similares recibían instrucción en tu templo, todos juntos."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Vienes de un templo famoso por la cervecería que en el opera. Hay quien dice que hueles como una de sus cervezas."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Tu templo es una fortaleza y área de entrenamiento para monjes guerreros."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Tu templo es un lugar pacífico y humilde, con monjes sencillos y huertos de vegetales."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Serviste en un templo en los Planos Exteriores."
										]
									]
								},
								{
									"type": "entries",
									"name": "Recuerdo",
									"entries": [
										"Muchos clérigos cuentan entre sus efectos personales con objetos que simbolizan su fe, les recuerdan sus votos o les ayudan de alguna otra manera a mantenerse en el camino elegido. Aunque estos objetos no están imbuidos de poder divino, son de vital importancia para su propietario por lo que representan.",
										{
											"type": "table",
											"caption": "Recuerdos",
											"colLabels": [
												"{@dice d6}",
												"Recuerdo"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													{
														"type": "cell",
														"roll": {
															"exact": 1
														}
													},
													"El hueso del dedo de un santo."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 2
														}
													},
													"Un libro forrado en metal que te ayuda a cazar y destruir criaturas infernales."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 3
														}
													},
													"Un silbato para cerdos que te recuerda a tu querido y humilde mentor."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 4
														}
													},
													"Una trenza de pelo de la cola de un unicornio."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 5
														}
													},
													"Un pergamino que describe cómo librar al mundo de nigromantes."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 6
														}
													},
													"Una piedra rúnica que se dice fue bendecida por tu dios."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Secreto",
									"entries": [
										"Ningún alma mortal está completamente libre de dudas. Incluso un clérigo debe luchar contra deseos oscuros o la atracción prohibida de lo opuesto a las enseñanzas de su deidad.",
										"Si no has considerado este aspecto de tu personaje todavía, en la siguiente tabla encontrarás algunas posibilidades, que puedes utilizar o dejar que te sirvan como inspiración para idear algo apropiado. Tu sombrío y profundo secreto puede ser sobre algo que has hecho (o estás haciendo) o puede relacionarse con la manera en que te sientes sobre el mundo y tu papel en él.",
										{
											"type": "table",
											"caption": "Secreto",
											"colLabels": [
												"{@dice d6}",
												"Secreto"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													{
														"type": "cell",
														"roll": {
															"exact": 1
														}
													},
													"Un diablillo te aconseja. Intentas ignorar a la criatura, pero a veces su consejo es de ayuda."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 2
														}
													},
													"Crees que, al final, los dioses no son nada más que mortales ultrapoderosos."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 3
														}
													},
													"Aceptas el poder de las deidades, pero crees que la mayoría de acontecimientos vienen dictados por puro azar."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 4
														}
													},
													"Aunque puedes usar magia divina, nunca has sentido de verdad la presencia de una esencia divina dentro de ti."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 5
														}
													},
													"Te asolan pesadillas que crees que tu dios te manda como castigo por alguna transgresión desconocida."
												],
												[
													{
														"type": "cell",
														"roll": {
															"exact": 6
														}
													},
													"En momentos sin esperanza, sientes que no eres más que un juguete de las deidades, y te molesta su lejanía."
												]
											]
										}
									]
								},
								{
									"type": "inset",
									"name": "Servir a un panteón, filosofía o fuerza",
									"entries": [
										"El clérigo típico es un sirviente ordenado de un dios concreto, que elige un Dominio Divino asociado con esa deidad. La magia de los miembros de esta clase procede de la propia divinidad o del reino del dios. Muchas veces los clérigos llevan un símbolo sagrado que representa a esta misma divinidad.",
										"Algunos clérigos, especialmente en un mundo como Eberron, sirven a todo un panteón. En ciertas campañas, podrían seguir a una fuerza cósmica, como la vida o la muerte, a una filosofía o concepto, como el amor o la paz, o incluso a uno de los nueve alineamientos. El capítulo 1 del Dungeon Master's Guide explora opciones como estas, en el apartado \"Dioses de tu mundo\".",
										"Habla con tu DM sobre las opciones divinas disponibles en tu campaña, ya sean dioses, panteones, filosofías o fuerzas cósmicas. Sea lo que sea que elija servir tu clérigo, escoge un Dominio Divino que sea apropiado, y si no tiene un símbolo sagrado, diseña uno junto a tu DM.",
										"Los rasgos de clase del clérigo se referirán muchas veces a tu deidad. Si eres devoto de un panteón, fuerza cósmica o filosofía, estos rasgos seguirán funcionando tal y como están escritos. Piensa en las referencias a dioses como referencias al poder divino que te otorga tu magia."
									]
								}
							]
						}
					],
					"source": "XGE-ES",
					"page": 17
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Dominio del Conocimiento",
			"shortName": "Conocimiento",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 59,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Orden imperiosa|PHB-ES",
							"Identificar|PHB-ES"
						],
						"3": [
							"Augurio|PHB-ES",
							"Sugestión|PHB-ES"
						],
						"5": [
							"Indetectable|PHB-ES",
							"Hablar con los muertos|PHB-ES"
						],
						"7": [
							"Ojo arcano|PHB-ES",
							"Confusión|PHB-ES"
						],
						"9": [
							"Conocer las leyendas|PHB-ES",
							"Escudriñar|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio del Conocimiento|Clérigo|PHB-ES|Conocimiento|PHB-ES|1",
				"Canalizar Divinidad: Conocimientos de las Eras|Clérigo|PHB-ES|Conocimiento|PHB-ES|2",
				"Canalizar Divinidad: Leer Pensamientos|Clérigo|PHB-ES|Conocimiento|PHB-ES|6",
				"Lanzamiento Potente|Clérigo|PHB-ES|Conocimiento|PHB-ES|8",
				"Visiones del Pasado|Clérigo|PHB-ES|Conocimiento|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Vida",
			"shortName": "Vida",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 60,
			"srd": true,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Bendición|PHB-ES",
							"Curar heridas|PHB-ES"
						],
						"3": [
							"Restablecimiento menor|PHB-ES",
							"Arma espiritual|PHB-ES"
						],
						"5": [
							"Señal de esperanza|PHB-ES",
							"Revivir|PHB-ES"
						],
						"7": [
							"Guarda contra la muerte|PHB-ES",
							"Guardián de la fe|PHB-ES"
						],
						"9": [
							"Curar heridas en masa|PHB-ES",
							"Alzar a los muertos|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Vida|Clérigo|PHB-ES|Vida|PHB-ES|1",
				"Canalizar Divinidad: Preservar Vida|Clérigo|PHB-ES|Vida|PHB-ES|2",
				"Sanador Bendito|Clérigo|PHB-ES|Vida|PHB-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Vida|PHB-ES|8",
				"Sanación Suprema|Clérigo|PHB-ES|Vida|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Luz",
			"shortName": "Luz",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 60,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Manos ardientes|PHB-ES",
							"Fuego feérico|PHB-ES"
						],
						"3": [
							"Esfera de llamas|PHB-ES",
							"Rayo abrasador|PHB-ES"
						],
						"5": [
							"Luz del día|PHB-ES",
							"Bola de fuego|PHB-ES"
						],
						"7": [
							"Guardián de la fe|PHB-ES",
							"Muro de fuego|PHB-ES"
						],
						"9": [
							"Golpe flamígero|PHB-ES",
							"Escudriñar|PHB-ES"
						]
					},
					"known": {
						"1": [
							"Luz|PHB-ES#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Luz|Clérigo|PHB-ES|Luz|PHB-ES|1",
				"Canalizar Divinidad: Resplandor del Amanecer|Clérigo|PHB-ES|Luz|PHB-ES|2",
				"Fulgor Mejorado|Clérigo|PHB-ES|Luz|PHB-ES|6",
				"Lanzamiento Potente|Clérigo|PHB-ES|Luz|PHB-ES|8",
				"Halo de Luz|Clérigo|PHB-ES|Luz|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Naturaleza",
			"shortName": "Naturaleza",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 61,
			"additionalSpells": [
				{
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"1": [
							"Encantar animal|PHB-ES",
							"Hablar con los animales|PHB-ES"
						],
						"3": [
							"Piel robliza|PHB-ES",
							"Crecimiento espinoso|PHB-ES"
						],
						"5": [
							"Crecimiento vegetal|PHB-ES",
							"Muro de viento|PHB-ES"
						],
						"7": [
							"Dominar bestia|PHB-ES",
							"Enredadera|PHB-ES"
						],
						"9": [
							"Plaga de insectos|PHB-ES",
							"Paso arbóreo|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Naturaleza|Clérigo|PHB-ES|Naturaleza|PHB-ES|1",
				"Canalizar Divinidad: Hechizar Animales y Plantas|Clérigo|PHB-ES|Naturaleza|PHB-ES|2",
				"Atenuar Elementos|Clérigo|PHB-ES|Naturaleza|PHB-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Naturaleza|PHB-ES|8",
				"Maestro de la Naturaleza|Clérigo|PHB-ES|Naturaleza|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Tempestad",
			"shortName": "Tempestad",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 62,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Nube de oscurecimiento|PHB-ES",
							"Ola atronadora|PHB-ES"
						],
						"3": [
							"Ráfaga de viento|PHB-ES",
							"Hacer añicos|PHB-ES"
						],
						"5": [
							"Llamar al relámpago|PHB-ES",
							"Tormenta de aguanieve|PHB-ES"
						],
						"7": [
							"Controlar agua|PHB-ES",
							"Tormenta de hielo|PHB-ES"
						],
						"9": [
							"Ola destructora|PHB-ES",
							"Plaga de insectos|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Tempestad|Clérigo|PHB-ES|Tempestad|PHB-ES|1",
				"Canalizar Divinidad: Ira Destructora|Clérigo|PHB-ES|Tempestad|PHB-ES|2",
				"Golpe Tempestuoso|Clérigo|PHB-ES|Tempestad|PHB-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Tempestad|PHB-ES|8",
				"Nacido de la Tempestad|Clérigo|PHB-ES|Tempestad|PHB-ES|17"
			]
		},
		{
			"name": "Dominio del Engaño",
			"shortName": "Engaño",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 62,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Hechizar persona|PHB-ES",
							"Disfrazarse|PHB-ES"
						],
						"3": [
							"Imagen múltiple|PHB-ES",
							"Pasar sin rastro|PHB-ES"
						],
						"5": [
							"Desplazamiento|PHB-ES",
							"Disipar magia|PHB-ES"
						],
						"7": [
							"Puerta dimensional|PHB-ES",
							"Polimorfar|PHB-ES"
						],
						"9": [
							"Dominar persona|PHB-ES",
							"Alterar los recuerdos|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio del Engaño|Clérigo|PHB-ES|Engaño|PHB-ES|1",
				"Canalizar Divinidad: Invocar Duplicidad|Clérigo|PHB-ES|Engaño|PHB-ES|2",
				"Canalizar Divinidad: Capa de Sombras|Clérigo|PHB-ES|Engaño|PHB-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Engaño|PHB-ES|8",
				"Duplicidad Mejorada|Clérigo|PHB-ES|Engaño|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Guerra",
			"shortName": "Guerra",
			"source": "PHB-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 63,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"Favor divino|PHB-ES",
							"Escudo de fe|PHB-ES"
						],
						"3": [
							"Arma mágica|PHB-ES",
							"Arma espiritual|PHB-ES"
						],
						"5": [
							"El manto del cruzado|PHB-ES",
							"Espíritus guardianes|PHB-ES"
						],
						"7": [
							"Libertad de movimiento|PHB-ES",
							"Piel pétrea|PHB-ES"
						],
						"9": [
							"Golpe flamígero|PHB-ES",
							"Inmovilizar monstruo|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Guerra|Clérigo|PHB-ES|Guerra|PHB-ES|1",
				"Canalizar Divinidad: Golpe Guiado|Clérigo|PHB-ES|Guerra|PHB-ES|2",
				"Canalizar Divinidad: Bendición del Dios de la Guerra|Clérigo|PHB-ES|Guerra|PHB-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Guerra|PHB-ES|8",
				"Avatar de la Batalla|Clérigo|PHB-ES|Guerra|PHB-ES|17"
			]
		},
		{
			"name": "Dominio de la Muerte",
			"shortName": "Muerte",
			"source": "DMG-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 96,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"falsa vida|PHB-ES",
							"rayo nauseabundo|PHB-ES"
						],
						"3": [
							"rayo debilitador|PHB-ES",
							"sordera/ceguera|PHB-ES"
						],
						"5": [
							"animar a los muertos|PHB-ES",
							"toque vampírico|PHB-ES"
						],
						"7": [
							"guarda contra la muerte|PHB-ES",
							"marchitar|PHB-ES"
						],
						"9": [
							"caparazón antivida|PHB-ES",
							"nube aniquiladora|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Muerte|Clérigo|PHB-ES|Muerte|DMG-ES|1",
				"Canalizar Divinidad: Toque de la Muerte|Clérigo|PHB-ES|Muerte|DMG-ES|2",
				"Destrucción Inevitable|Clérigo|PHB-ES|Muerte|DMG-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Muerte|DMG-ES|8",
				"Segador Mejorado|Clérigo|PHB-ES|Muerte|DMG-ES|17"
			]
		},
		{
			"name": "Dominio del Conocimiento Arcano",
			"shortName": "Conocimiento Arcano",
			"source": "SCAG-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 125,
			"additionalSpells": [
				{
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Mago (PHB-ES)",
									"count": 2
								}
							]
						}
					},
					"prepared": {
						"1": [
							"detectar magia|PHB-ES",
							"proyectil mágico|PHB-ES"
						],
						"3": [
							"arma mágica|PHB-ES",
							"aura mágica de Nystul|PHB-ES"
						],
						"5": [
							"disipar magia|PHB-ES",
							"círculo mágico|PHB-ES"
						],
						"7": [
							"ojo arcano|PHB-ES",
							"cofre oculto de Leomund|PHB-ES"
						],
						"9": [
							"atadura planar|PHB-ES",
							"círculo de teletransportación|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio del Conocimiento Arcano|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|1",
				"Canalizar Divinidad: Abjuración Arcana|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|2",
				"Destructor de Conjuros|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|6",
				"Lanzamiento Potente|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|8",
				"Dominio Arcano|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|17"
			]
		},
		{
			"name": "Dominio de la Forja",
			"shortName": "Forja",
			"source": "XGE-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 18,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"identificar|PHB-ES",
							"castigo abrasador|PHB-ES"
						],
						"3": [
							"calentar metal|PHB-ES",
							"arma mágica|PHB-ES"
						],
						"5": [
							"arma elemental|PHB-ES",
							"protección contra energía|PHB-ES"
						],
						"7": [
							"fabricar|PHB-ES",
							"muro de fuego|PHB-ES"
						],
						"9": [
							"animar objetos|PHB-ES",
							"creación|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Forja|Clérigo|PHB-ES|Forja|XGE-ES|1",
				"Canalizar Divinidad: Bendición del Artesano|Clérigo|PHB-ES|Forja|XGE-ES|2",
				"Alma de la Forja|Clérigo|PHB-ES|Forja|XGE-ES|6",
				"Golpe Divino|Clérigo|PHB-ES|Forja|XGE-ES|8",
				"Santo de la Forja y el Fuego|Clérigo|PHB-ES|Forja|XGE-ES|17"
			]
		},
		{
			"name": "Dominio de la Sepultura",
			"shortName": "Sepultura",
			"source": "XGE-ES",
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"page": 19,
			"additionalSpells": [
				{
					"prepared": {
						"1": [
							"perdición|PHB-ES",
							"falsa vida|PHB-ES"
						],
						"3": [
							"dulce descanso|PHB-ES",
							"rayo debilitador|PHB-ES"
						],
						"5": [
							"revivir|PHB-ES",
							"toque vampírico|PHB-ES"
						],
						"7": [
							"marchitar|PHB-ES",
							"guarda contra la muerte|PHB-ES"
						],
						"9": [
							"caparazón antivida|PHB-ES",
							"alzar a los muertos|PHB-ES"
						]
					},
					"known": {
						"1": [
							"piedad con los moribundos|PHB-ES#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Dominio de la Sepultura|Clérigo|PHB-ES|Sepultura|XGE-ES|1",
				"Canalizar Divinidad: Camino a la Sepultura|Clérigo|PHB-ES|Sepultura|XGE-ES|2",
				"Centinela a las Puertas de la Muerte|Clérigo|PHB-ES|Sepultura|XGE-ES|6",
				"Lanzamiento Potente|Clérigo|PHB-ES|Sepultura|XGE-ES|8",
				"Guardián de Almas|Clérigo|PHB-ES|Sepultura|XGE-ES|17"
			]
		}
	],
	"classFeature": [
		{
			"name": "Dominio Divino",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Escoge uno de los siguientes dominios, que debe estar relacionado con tu dios: Conocimiento, Engaño, Guerra, Luz, Naturaleza, Tempestad o Vida. Estos dominios están detallados al final de la descripción de esta clase y cada uno de ellos incluye ejemplos de dioses asociados al mismo. Tu elección determinará qué conjuros de dominio y otros rasgos recibes a nivel 1. Además, también te proporcionará formas adicionales de usar Canalizar Divinidad, un rasgo que obtendrás a nivel 2. Por último, te otorgará ventajas específicas a los niveles 6, 8 y 17.",
				{
					"type": "entries",
					"name": "Conjuros de dominio",
					"entries": [
						"Cada dominio tiene su propia lista de conjuros, llamados conjuros de dominio, que conseguirás cuando alcances el nivel de clérigo indicado en la descripción de dicho dominio. Una vez obtenidos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día.",
						"Aunque recibas un conjuro de dominio que no aparezca en la lista de los de clérigo, para ti sí que se considerará como conjuro de clérigo."
					]
				}
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Como canalizador de poder divino, puedes lanzar conjuros de clérigo. El {@book capítulo 10|PHB-ES|10} contiene las reglas de lanzamiento de conjuros y el {@book capítulo 11|PHB-ES|11} la lista de {@filter conjuros de clérigo|spells|class=clérigo (PHB-ES)}.",
				{
					"type": "entries",
					"name": "Trucos",
					"entries": [
						"A nivel 1 conoces tres trucos de tu elección escogidos de entre los de la lista de conjuros de clérigo. Podrás elegir más trucos de clérigo cuando llegues a niveles más altos, como se indica en la columna \"trucos conocidos\" de la tabla del clérigo."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del clérigo muestra de cuántos espacios de conjuro dispones para lanzar {@filter conjuros de clérigo|spells|class=clérigo (PHB-ES)} de nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la lista de conjuros de clérigo. Para hacer esto, escoge tantos conjuros de clérigo como tu nivel de clérigo + tu modificador por Sabiduría (como mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios.",
						"De esta forma, si eres un clérigo de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Sabiduría de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2. Además, si prepararas un conjuro de nivel 1, como {@spell Curar heridas|PHB-ES|curar heridas}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar qué conjuros tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros precisa de cierto tiempo de estudio y meditación: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Sabiduría es tu aptitud mágica en lo que a conjuros de clérigo respecta, ya que el poder de tus conjuros proviene de tu devoción hacia tu dios. Así, utilizarás tu Sabiduría siempre que un conjuro de clérigo haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de clérigo que lances.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual aquellos conjuros de clérigo que tengas preparados y estén marcados como \"ritual\"."
					]
				},
				{
					"type": "entries",
					"name": "Canalizador mágico",
					"entries": [
						"Puedes utilizar un {@item Símbolos sagrados|PHB-ES|símbolo sagrado} como canalizador mágico para los conjuros de clérigo."
					]
				}
			]
		},
		{
			"name": "Canalizar Divinidad (1/descanso)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A nivel 2 ganas la habilidad para canalizar energía divina directamente desde tu deidad y usar dicha energía para alimentar varios efectos mágicos. Empiezas con dos de estos efectos: Expulsar Muertos Vivientes y un segundo poder determinado por tu dominio. Algunos dominios te otorgan efectos adicionales al subir de nivel, tal y como se indica en sus descripciones.",
				"Cuando utilices Canalizar Divinidad, elige cuál de los efectos vas a crear. Deberás terminar un descanso corto o largo para poder volver a usar Canalizar Divinidad otra vez.",
				"Algunos efectos de Canalizar Divinidad exigen hacer tiradas de salvación. Cuando utilices uno de los proporcionados por esta clase, la CD será la misma que la de las tiradas de salvación de tus conjuros de clérigo.",
				"A partir de nivel 6, puedes emplear Canalizar Divinidad dos veces entre descansos y, a partir de nivel 18, tres veces. Recuperas todos los usos tras realizar un descanso corto o largo.",
				{
					"type": "refClassFeature",
					"classFeature": "Expulsar Muertos Vivientes|Clérigo|PHB-ES|2"
				}
			]
		},
		{
			"name": "Rasgo de Dominio Divino",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A nivel 2 ganas un rasgo de tu Dominio Divino."
			]
		},
		{
			"name": "Expulsar Muertos Vivientes",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"Puedes utilizar tu acción para mostrar tu símbolo sagrado y rezar una oración que condene a los muertos vivientes. Todos los muertos vivientes que puedan verte u oírte a 30 pies o menos de ti deben realizar una tirada de salvación de Sabiduría. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.",
				"Una criatura expulsada deberá dedicar su turno a moverse lo más lejos posible de ti, si es que puede, y no podrá acercarse a ningún espacio a 30 pies o menos de ti. Además, tampoco será capaz de llevar a cabo reacciones. Solo puede realizar la acción de {@action Correr|PHB-ES|Correr} o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, llevará a cabo la acción de {@action Esquivar|PHB-ES|Esquivar}."
			]
		},
		{
			"name": "Mejora Característica",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Destruir Muertos Vivientes (VD 1/2)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 5,
			"entries": [
				"A partir de nivel 5, cuando un {@filter muerto viviente de valor de desafío 1/2 o inferior|bestiary|challenge rating=[&0;&1/2]|tag=muerto viviente|miscellaneous=!swarm} falle la tirada de salvación contra tu rasgo Expulsar Muertos Vivientes, la criatura es destruida."
			]
		},
		{
			"name": "Canalizar Divinidad (2/descanso)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A partir de nivel 6, puedes emplear Canalizar Divinidad dos veces entre descansos."
			]
		},
		{
			"name": "Rasgo de Dominio Divino",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A nivel 6 ganas un rasgo de tu Dominio Divino."
			]
		},
		{
			"name": "Mejora Característica",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Destruir Muertos Vivientes (VD 1)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"A partir de nivel 8, cuando un {@filter muerto viviente de valor de desafío 1 o inferior|bestiary|challenge rating=[&0;&1]|tag=muerto viviente|miscellaneous=!swarm} falle la tirada de salvación contra tu rasgo Expulsar Muertos Vivientes, la criatura es destruida."
			]
		},
		{
			"name": "Rasgo de Dominio Divino",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"A nivel 8 ganas un rasgo de tu Dominio Divino."
			]
		},
		{
			"name": "Intercesión Divina",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A partir de nivel 10, puedes solicitar a tu deidad que interceda por ti en momentos de gran necesidad.",
				"Para implorar el auxilio de tu dios es necesario que utilices tu acción. Describe el tipo de ayuda que solicitas y tira 1d100. Si sacas un resultado igual o inferior a tu nivel de clérigo, tu deidad intercederá. El DM decide la naturaleza exacta de la intercesión; el efecto de cualquier conjuro de clérigo o de dominio, por ejemplo, sería un resultado apropiado.",
				"Si la divinidad interviene, no podrás volver a emplear este rasgo durante 7 días. Si no, puedes volver a usarlo tras finalizar un descanso largo.",
				"A nivel 20 tu petición de auxilio tiene éxito automáticamente, no es necesario tirar."
			]
		},
		{
			"name": "Destruir Muertos Vivientes (VD 2)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 11,
			"entries": [
				"A partir de nivel 11, cuando un {@filter muerto viviente de valor de desafío 2 o inferior|bestiary|challenge rating=[&0;&2]|tag=muerto viviente|miscellaneous=!swarm} falle la tirada de salvación contra tu rasgo Expulsar Muertos Vivientes, la criatura es destruida."
			]
		},
		{
			"name": "Mejora Característica",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Destruir Muertos Vivientes (VD 3)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A partir de nivel 14, cuando un {@filter muerto viviente de valor de desafío 3 o inferior|bestiary|challenge rating=[&0;&3]|tag=muerto viviente|miscellaneous=!swarm} falle la tirada de salvación contra tu rasgo Expulsar Muertos Vivientes, la criatura es destruida."
			]
		},
		{
			"name": "Mejora Característica",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Destruir Muertos Vivientes (VD 4)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 17,
			"entries": [
				"A partir de nivel 17, cuando un {@filter muerto viviente de valor de desafío 4 o inferior|bestiary|challenge rating=[&0;&4]|tag=muerto viviente|miscellaneous=!swarm} falle la tirada de salvación contra tu rasgo Expulsar Muertos Vivientes, la criatura es destruida."
			]
		},
		{
			"name": "Rasgo de Dominio Divino",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 17,
			"entries": [
				"A nivel 17 ganas un rasgo de tu Dominio Divino."
			]
		},
		{
			"name": "Canalizar Divinidad (3/descanso)",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A partir de nivel 18, puedes emplear Canalizar Divinidad tres veces entre descansos."
			]
		},
		{
			"name": "Mejora Característica",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Intercesión Divina",
			"source": "PHB-ES",
			"page": 36,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"A nivel 20 tu petición de auxilio tiene éxito automáticamente, no es necesario tirar."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Dominio del Conocimiento",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Los dioses del conocimiento, entre los que se incluyen Oghma, Boccob, Gilean, Aureon y Thoth, valoran el aprendizaje y el entendimiento por encima de todo. Algunos de ellos enseñan que el conocimiento debe ser reunido y compartido en bibliotecas y universidades, o promueven el saber práctico de la artesanía y la invención. Otras deidades atesoran el conocimiento y se guardan sus secretos solo para ellos. Y ciertos dioses prometen a sus seguidores un tremendo poder si consiguen descifrar los secretos del multiverso. Sus fieles estudian saberes esotéricos, coleccionan volúmenes antiguos, exploran los lugares secretos de la tierra y aprenden todo lo que pueden. Algunos dioses, entre los que se encuentran herreros como Gond, Reorx, Onatar, Moradin, Hefesto y Goibhnu, favorecen el conocimiento aplicado de los inventores y artesanos.",
				{
					"type": "table",
					"caption": "Conjuros de dominio del Conocimiento",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Orden imperiosa|PHB-ES|orden imperiosa}, {@spell Identificar|PHB-ES|identificar}"
						],
						[
							"3",
							"{@spell Augurio|PHB-ES|augurio}, {@spell Sugestión|PHB-ES|sugestión}"
						],
						[
							"5",
							"{@spell Indetectable|PHB-ES|indetectable}, {@spell Hablar con los muertos|PHB-ES|hablar con los muertos}"
						],
						[
							"7",
							"{@spell Ojo arcano|PHB-ES|ojo arcano}, {@spell Confusión|PHB-ES|confusión}"
						],
						[
							"9",
							"{@spell Conocer las leyendas|PHB-ES|conocer las leyendas}, {@spell Escudriñar|PHB-ES|escudriñar}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bendiciones del Conocimiento|Clérigo|PHB-ES|Conocimiento|PHB-ES|1"
				}
			]
		},
		{
			"name": "Bendiciones del Conocimiento",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, aprendes dos idiomas de tu elección. También ganas competencia en dos habilidades a elegir de entre las siguientes: {@skill Arcana|Arcano}, {@skill History|Historia}, {@skill Nature|Naturaleza}, or {@skill Religion|Religión}.",
				"Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando cualquiera de las dos habilidades escogidas."
			]
		},
		{
			"name": "Canalizar Divinidad: Conocimientos de las Eras",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes utilizar tu Canalizar Divinidad para acceder a un repositorio divino de conocimientos. Como acción, escoge una habilidad o herramienta. Durante 10 minutos, poseerás competencia en ella."
			]
		},
		{
			"name": "Canalizar Divinidad: Leer Pensamientos",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, puedes usar tu Canalizar Divinidad para leer los pensamientos de una criatura. Puedes aprovecharte de tu acceso a la mente de la criatura para darle órdenes.",
				"Como acción, elige a una criatura que puedas ver a 60 pies o menos de ti. Dicho objetivo deberá hacer una tirada de salvación de Sabiduría. Si tiene éxito, no podrás volver a utilizar este rasgo sobre él hasta que termines un descanso largo.",
				"Si falla, serás capaz de leer sus pensamientos superficiales (los dominantes en este momento, que suelen reflejar sus emociones actuales y en qué está pensando ahora mismo) siempre que se encuentre a 60 pies o menos de ti. Este efecto dura 1 minuto.",
				"Durante este periodo de tiempo, puedes usar tu acción para dar por concluido el efecto y lanzar el conjuro {@spell Sugestión|PHB-ES|sugestión} sin gastar un espacio de conjuro. El objetivo fallará automáticamente su tirada de salvación contra este conjuro."
			]
		},
		{
			"name": "Lanzamiento Potente",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A partir de nivel 8, puedes añadir tu modificador por Sabiduría al daño que causas con cualquier truco de clérigo."
			]
		},
		{
			"name": "Visiones del Pasado",
			"source": "PHB-ES",
			"page": 59,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, puedes invocar visiones del pasado relativas a un objeto que sostengas o a tu entorno inmediato. Tras pasar al menos 1 minuto sumido en la meditación y la oración, podrás entrever una imagen sombría y onírica de eventos recientes. Puedes meditar de esta forma durante tantos minutos como tu puntuación de Sabiduría. Deberás pasar este tiempo concentrado, como si estuvieras lanzando un conjuro.",
				"Una vez utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a usarlo otra vez.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Leer un objeto",
							"entries": [
								"Si sostienes un objeto mientras meditas, podrás contemplar visiones de su anterior dueño. Tras meditar durante al menos 1 minuto, descubrirás cómo dicho dueño consiguió y perdió el objeto, así como el evento importante más reciente que haya implicado tanto al objeto como al dueño. Si el objeto tuvo otros dueños en el pasado reciente (tantos días como tu puntuación de Sabiduría o menos), podrás invertir 1 minuto adicional por cada dueño para obtener esta misma información sobre él."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Leer una zona",
							"entries": [
								"Mientras meditas, puedes vislumbrar visiones de tu entorno inmediato (una habitación, calle, túnel, claro o similar de tamaño igual o inferior a un cubo de 50 pies) que se remontan a tantos días hacia el pasado como tu puntuación de Sabiduría. Por cada minuto que pases meditando descubrirás un suceso importante, empezando por el más reciente. Los eventos de este tipo suelen ser aquellos que implican emociones poderosas, como batallas y traiciones, matrimonios y asesinatos, o nacimientos y funerales. Con todo, también pueden tratarse de sucesos más mundanos que, por la razón que sea, son relevantes para tus circunstancias actuales."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dominio de la Vida",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"El dominio de la Vida se centra en la brillante energía positiva (una de las fuerzas fundamentales del universo) que sustenta a todos los seres vivos. Los dioses de la vida promueven la vitalidad y la salud curando a los enfermos y a los heridos, cuidando de los necesitados y expulsando a las fuerzas de la muerte y a los muertos vivientes. Prácticamente todas las deidades no malvadas están asociadas a este dominio, en especial las de la agricultura (como Chauntea, Arawai y Deméter), las solares (como Lathander, Pelor y Ra), las de la curación y la resistencia (como Ilmater, Mishakal, Apolo y Dian Cecht) y las del hogar y la comunidad (como Hestia, Hathory Boldrei).",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Vida",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Bendición|PHB-ES|bendición}, {@spell Curar heridas|PHB-ES|curar heridas}"
						],
						[
							"3",
							"{@spell Restablecimiento menor|PHB-ES|restablecimiento menor}, {@spell Arma espiritual|PHB-ES|arma espiritual}"
						],
						[
							"5",
							"{@spell Señal de esperanza|PHB-ES|señal de esperanza}, {@spell Revivir|PHB-ES|revivir}"
						],
						[
							"7",
							"{@spell Guarda contra la muerte|PHB-ES|guarda contra la muerte}, {@spell Guardián de la fe|PHB-ES|guardián de la fe}"
						],
						[
							"9",
							"{@spell Curar heridas en masa|PHB-ES|curar heridas en masa}, {@spell Alzar a los muertos|PHB-ES|alzar a los muertos}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia Adicional|Clérigo|PHB-ES|Vida|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Discípulo de la Vida|Clérigo|PHB-ES|Vida|PHB-ES|1"
				}
			]
		},
		{
			"name": "Competencia Adicional",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, cuando escoges este dominio, ganas competencia con armaduras pesadas."
			]
		},
		{
			"name": "Discípulo de la Vida",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Además, también a partir de nivel 1, tus conjuros de curación se vuelven más efectivos. Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura, dicha criatura recuperará 2 + el nivel del conjuro puntos de golpe adicionales."
			]
		},
		{
			"name": "Canalizar Divinidad: Preservar Vida",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, eres capaz de utilizar tu Canalizar Divinidad para curar a los gravemente heridos.",
				"Como acción, puedes mostrar tu símbolo sagrado y generar una energía curativa capaz de recuperar tantos puntos de golpe como cinco veces tu nivel de clérigo. Elige a cualquier cantidad de criaturas a 30 pies o menos de ti y divide estos puntos de golpe entre ellas. Este rasgo no puede hacer que una criatura pase a tener más de la mitad de sus puntos de golpe máximos y no podrás utilizarlo sobre muertos vivientes o autómatas."
			]
		},
		{
			"name": "Sanador Bendito",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, los conjuros de curación que lances sobre otros también te sanan a ti. Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura que no seas tú, tú recuperarás 2 + el nivel del conjuro puntos de golpe."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con energía divina. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@dice 1d8} de daño radiante adicional al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Sanación Suprema",
			"source": "PHB-ES",
			"page": 60,
			"srd": true,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Vida",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, en vez de tirar uno o más dados para determinar la cantidad de puntos de golpe curados por tus conjuros, utilizarás el resultado máximo posible de cada dado. Así, una criatura a la que normalmente harías recuperar {@dice 2d6} puntos de golpe, recuperará 12."
			]
		},
		{
			"name": "Dominio de la Luz",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Los dioses de la luz, entre los que se encuentran Yelmo, Lathander, Pholtus, Branchala, la Llama de Plata, Belenus, Apolo y Ra, promueven los ideales del renacimiento, la renovación, la verdad, la vigilancia y la belleza. Suelen usar como símbolo el sol. De hecho, a algunas de estas deidades se las representa como el propio sol o como un auriga que guía al sol a través del cielo. Otras son centinelas incansables, cuyos ojos penetran cada sombra y pueden ver más allá de cualquier engaño. Algunas son divinidades de la belleza y el arte, que enseñan cómo esta no es sino un vehículo para mejorar la propia alma. Los clérigos de un dios de la luz son espíritus iluminados, imbuidos del brillo y el poder de la visión preclara de su dios. Su misión es ahuyentar la mentira y traer la luz a la oscuridad.",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Luz",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Manos ardientes|PHB-ES|manos ardientes}, {@spell Fuego feérico|PHB-ES|fuego feérico}"
						],
						[
							"3",
							"{@spell Esfera de llamas|PHB-ES|esfera de llamas}, {@spell Rayo abrasador|PHB-ES|rayo abrasador}"
						],
						[
							"5",
							"{@spell Luz del día|PHB-ES|luz del día}, {@spell Bola de fuego|PHB-ES|bola de fuego}"
						],
						[
							"7",
							"{@spell Guardián de la fe|PHB-ES|guardián de la fe}, {@spell Muro de fuego|PHB-ES|muro de fuego}"
						],
						[
							"9",
							"{@spell Golpe flamígero|PHB-ES|golpe flamígero}, {@spell Escudriñar|PHB-ES|Escudriñar}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Truco Adicional|Clérigo|PHB-ES|Luz|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fulgor Protector|Clérigo|PHB-ES|Luz|PHB-ES|1"
				}
			]
		},
		{
			"name": "Truco Adicional",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, cuando escoges este dominio, obtienes el truco {@spell Luz|PHB-ES|luz}, si no lo conocías ya."
			]
		},
		{
			"name": "Fulgor Protector",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"También desde nivel 1, puedes interponer una luz divina entre tú y un enemigo que te ataque. Cuando una criatura a 30 pies o menos de ti y que puedas ver te ataque, podrás usar tu reacción para dar desventaja a su tirada de ataque: haces que una luz resplandezca súbitamente ante ella. Un atacante que no pueda ser {@condition Cegado|PHB-ES|cegado} es inmune a este rasgo.",
				"Puedes emplear este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Canalizar Divinidad: Resplandor del Amanecer",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes utilizar tu Canalizar Divinidad para empuñar el poder de la luz solar, expulsando la oscuridad y causando daño radiante a tus enemigos.",
				"Puedes usar tu acción para mostrar tu símbolo sagrado y disipar cualquier oscuridad mágica a 30 pies o menos de ti. Además, todas las criaturas hostiles dentro de esta distancia deberán hacer una tirada de salvación de Constitución, recibiendo {@dice 2d10} + tu nivel de clérigo de daño radiante si la fallan o la mitad de ese daño si la superan. Las criaturas con cobertura completa no se ven afectadas."
			]
		},
		{
			"name": "Fulgor Mejorado",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, también podrás emplear tu rasgo Fulgor Protector cuando una criatura a 30 pies o menos de ti y que puedas ver ataque a una criatura que no seas tú."
			]
		},
		{
			"name": "Lanzamiento Potente",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A partir de nivel 8, puedes añadir tu modificador por Sabiduría al daño que causas con cualquier truco de clérigo."
			]
		},
		{
			"name": "Halo de Luz",
			"source": "PHB-ES",
			"page": 60,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Luz",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, puedes usar tu acción para activar un aura de luz solar que dura 1 minuto o hasta que emplees otra acción para disiparla. Dicha aura hace que emitas luz brillante en un radio de 60 pies y luz tenue 30 pies más allá. Aquellos enemigos que se encuentren en la zona de luz brillante tienen desventaja en las tiradas de salvación contra cualquier conjuro que cause daño de fuego o radiante."
			]
		},
		{
			"name": "Dominio de la Naturaleza",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Los dioses de la naturaleza son tan variados como ella; desde las inescrutables deidades de los bosques profundos (como Silvanus, Obad-Hai, Chislev, Balinory Pan) hasta las amables divinidades asociadas con arroyos o arboledas concretas (como Eldath). Los druidas veneran la naturaleza en su conjunto y podrían servir a uno de estos dioses, practicando misteriosos ritos y recitando en su lengua secreta rezos prácticamente olvidados. No obstante, muchas de estas divinidades también poseen clérigos; campeones que persiguen los intereses de un dios de la naturaleza concreto de forma más proactiva. Estos clérigos pueden cazar a las malvadas monstruosidades que saquean los bosques, bendecir las cosechas de sus feligreses o marchitar los cultivos de aquellos que atraen la ira de sus dioses.",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Naturaleza",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Encantar animal|PHB-ES|encantar animal}, {@spell Hablar con los animales|PHB-ES|hablar con los animales}"
						],
						[
							"3",
							"{@spell Piel robliza|PHB-ES|piel robliza}, {@spell Crecimiento espinoso|PHB-ES|crecimiento espinoso}"
						],
						[
							"5",
							"{@spell Crecimiento vegetal|PHB-ES|crecimiento vegetal}, {@spell Muro de viento|PHB-ES|muro de viento}"
						],
						[
							"7",
							"{@spell Dominar bestia|PHB-ES|dominar bestia}, {@spell Enredadera|PHB-ES|enredadera}"
						],
						[
							"9",
							"{@spell Plaga de insectos|PHB-ES|plaga de insectos}, {@spell Paso arbóreo|PHB-ES|paso arbóreo}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Acólito de la Naturaleza|Clérigo|PHB-ES|Naturaleza|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia Adicional|Clérigo|PHB-ES|Naturaleza|PHB-ES|1"
				}
			]
		},
		{
			"name": "Acólito de la Naturaleza",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, aprendes un truco de druida de tu elección. También ganas competencia en una habilidad a elegir de entre las siguientes: {@skill Nature|Naturaleza}, {@skill Survival|Supervivencia} y {@skill Animal Handling|Trato con Animales}."
			]
		},
		{
			"name": "Competencia Adicional",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"También a nivel 1, consigues competencia con armaduras pesadas."
			]
		},
		{
			"name": "Canalizar Divinidad: Hechizar Animales y Plantas",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, eres capaz de utilizar tu Canalizar Divinidad para hechizar animales y plantas.",
				"Puedes emplear tu acción para mostrar tu símbolo sagrado e invocar el nombre de tu deidad. Todas las bestias y plantas a 30 pies o menos de ti que puedan verte deben realizar una tirada de salvación de Sabiduría. Las criaturas que fallen su tirada de salvación estarán {@condition Hechizado|PHB-ES|hechizadas} por ti durante 1 minuto o hasta recibir daño. Mientras las tengas {@condition Hechizado|PHB-ES|hechizadas}, se mostrarán amistosas hacia ti y todas las criaturas que elijas."
			]
		},
		{
			"name": "Atenuar Elementos",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, cuando una criatura a 30 pies o menos de ti (tú incluido) fuera a recibir daño de ácido, frío, fuego, relámpago o trueno, podrás usar tu reacción para otorgar a dicha criatura resistencia a ese daño."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con energía divina. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@dice 1d8} de daño de frío, fuego o relámpago (tú eliges cual) adicional al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Maestro de la Naturaleza",
			"source": "PHB-ES",
			"page": 61,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Naturaleza",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, consigues la capacidad para dar órdenes a animales y criaturas de tipo \"planta\". Durante tu turno, mientras haya criaturas {@condition Hechizado|PHB-ES|hechizadas} por tu rasgo Hechizar Animales y Plantas, podrás usar una acción adicional para dar una orden verbal a cada una de esas criaturas, que deberán ejecutarla durante su siguiente turno."
			]
		},
		{
			"name": "Dominio de la Tempestad",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Los dioses cuyos ámbitos incluyen el dominio de la Tempestad, como pueden ser Talos, Umberlee, Kord, Zeboim, el Devorador, Zeus o Thor, gobiernan sobre las tormentas, el mar y el cielo. Entre ellos se encuentran las deidades del relámpago y el trueno, los dioses de los terremotos, algunas divinidades ígneas y ciertos dioses de la violencia, la fuerza física y el valor. En algunos panteones, es una deidad de este dominio, normalmente conocida por ajusticiar raudamente empleando relámpagos, la que gobierna sobre los otros dioses. En los panteones de los pueblos muy marineros, las divinidades de este dominio son los dioses del océano y los patrones de los marinos. Las deidades de la tempestad envían a sus clérigos a inspirar miedo en el pueblo llano, ya sea para mantener a este en la senda de la rectitud o para motivar la celebración de sacrificios conciliatorios que mantendrán a raya la ira divina.",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Tempestad",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Nube de oscurecimiento|PHB-ES|nube de oscurecimiento}, {@spell Ola atronadora|PHB-ES|ola atronadora}"
						],
						[
							"3",
							"{@spell Ráfaga de viento|PHB-ES|ráfaga de viento}, {@spell Hacer añicos|PHB-ES|hacer añicos}"
						],
						[
							"5",
							"{@spell Llamar al relámpago|PHB-ES|llamar al relámpago}, {@spell Tormenta de aguanieve|PHB-ES|tormenta de aguanieve}"
						],
						[
							"7",
							"{@spell Controlar agua|PHB-ES|controlar agua}, {@spell Tormenta de hielo|PHB-ES|tormenta de hielo}"
						],
						[
							"9",
							"{@spell Ola destructora|PHB-ES|ola destructora}, {@spell Plaga de insectos|PHB-ES|plaga de insectos}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencias Adicionales|Clérigo|PHB-ES|Tempestad|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ira de la Tormenta|Clérigo|PHB-ES|Tempestad|PHB-ES|1"
				}
			]
		},
		{
			"name": "Competencias Adicionales",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, ganas competencia con armas marciales y armaduras pesadas."
			]
		},
		{
			"name": "Ira de la Tormenta",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"También a nivel 1, puedes castigar con el poder de la tormenta a quienes te ataquen. Cuando una criatura que se encuentre a 5 pies o menos de ti y que puedas ver te impacte con un ataque, podrás usar tu reacción para obligarla a hacer una tirada de salvación de Destreza. Dicha criatura recibe {@dice 2d8} de daño de relámpago o trueno (a tu elección) si falla la tirada o la mitad si la supera.",
				"Puedes emplear este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Canalizar Divinidad: Ira Destructora",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes utilizar tu Canalizar Divinidad para empuñar el poder de la tormenta con furia desmedida.",
				"Cuando tires para determinar la cantidad de daño de relámpago o trueno que causas, podrás usar tu Canalizar Divinidad para hacer el daño máximo en vez de tirar los dados."
			]
		},
		{
			"name": "Golpe Tempestuoso",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, cuando causes daño de relámpago a una criatura Grande o más pequeña, también puedes empujarla hasta 10 pies en la dirección opuesta a ti."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con energía divina. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@dice 1d8} de daño de trueno adicional al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Nacido de la Tempestad",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Tempestad",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17 obtienes una velocidad volando igual a tu velocidad caminando, siempre que no estés bajo tierra o en interiores."
			]
		},
		{
			"name": "Dominio del Engaño",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Las divinidades del engaño, como Tymora, Beshaba, Olidammara, el Viajero, Garl Oro Reluciente y Loki, son seres revoltosos y manipuladores, que presentan un desafío constante al orden aceptado tanto por dioses como por mortales. Son patrones de canallas, ladrones, jugadores, rebeldes y libertadores. Sus clérigos son una fuerza que perturba el mundo; pinchando a los orgullosos, burlándose de los tiranos, robando de los ricos, liberando a los cautivos y desdeñando tradiciones vacías. Prefieren el subterfugio, las bromas, el engaño y el robo frente a la confrontación directa.",
				{
					"type": "table",
					"caption": "Conjuros de dominio del Engaño",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Hechizar persona|PHB-ES|hechizar persona}, {@spell Disfrazarse|PHB-ES|disfrazarse}"
						],
						[
							"3",
							"{@spell Imagen múltiple|PHB-ES|imagen múltiple}, {@spell Pasar sin rastro|PHB-ES|pasar sin rastro}"
						],
						[
							"5",
							"{@spell Desplazamiento|PHB-ES|desplazamiento}, {@spell Disipar magia|PHB-ES|disipar magia}"
						],
						[
							"7",
							"{@spell Puerta dimensional|PHB-ES|puerta dimensional}, {@spell Polimorfar|PHB-ES|Polimorfar}"
						],
						[
							"9",
							"{@spell Dominar persona|PHB-ES|dominar persona}, {@spell Alterar los recuerdos|PHB-ES|alterar los recuerdos}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bendición del Embaucador|Clérigo|PHB-ES|Engaño|PHB-ES|1"
				}
			]
		},
		{
			"name": "Bendición del Embaucador",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A partir del momento en el que escojas este dominio, a nivel 1, podrás usar tu acción para tocar a una criatura voluntaria que no seas tú. que tendrá ventaja en sus pruebas de Destreza ({@skill Stealth|Sigilo}). Esta bendición dura 1 hora o hasta que emplees este rasgo de nuevo."
			]
		},
		{
			"name": "Canalizar Divinidad: Invocar Duplicidad",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes utilizar tu Canalizar Divinidad para crear un duplicado ilusorio de ti mismo.",
				"Como acción, puedes crear una ilusión perfecta de tu propia persona durante 1 minuto o hasta que dejes de concentrarte (como si te estuvieras concentrando en un conjuro). Esta ilusión aparecerá en un espacio desocupado que puedas ver a 30 pies de ti. Durante tu turno, como acción adicional, puedes mover la ilusión hasta 30 pies a un nuevo espacio que puedas ver, pero esta debe permanecer siempre a 120 pies o menos de ti.",
				"Mientras la ilusión siga activa, podrás lanzar conjuros como si te encontraras físicamente en el lugar que ocupa esta, aunque tendrás que recurrir a tus propios sentidos. Además, si tanto tú como la ilusión estáis a menos de 5 pies de una criatura que pueda ver a esta última, tendrás ventaja en las tiradas de ataque contra dicha criatura, ya que tu imagen falsa la distrae."
			]
		},
		{
			"name": "Canalizar Divinidad: Capa de Sombras",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, puedes utilizar tu Canalizar Divinidad para desaparecer.",
				"Puedes usar tu acción para volverte {@condition Invisible|PHB-ES|invisible} hasta el final de tu siguiente turno. Vuelves a ser visible si atacas o lanzas un conjuro."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con veneno; un regalo de tu deidad. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@dice 1d8} de daño de veneno adicional al objetivo. Cuando llegas a nivel 14. Este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Duplicidad Mejorada",
			"source": "PHB-ES",
			"page": 62,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Engaño",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, puedes crear hasta cuatro duplicados de ti mismo, en vez de simplemente uno, cuando uses Invocar Duplicidad. Durante tu turno, como acción adicional, puedes mover tantos duplicados como quieras hasta 30 pies cada uno, pero siempre a un punto que no esté a más de 120 pies de ti."
			]
		},
		{
			"name": "Dominio de la Guerra",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"La guerra se manifiesta de muchas formas. Puede convertir a personas corrientes en héroes. Puede ser desesperada y terrorífica, con actos de crueldad y cobardía capaces de eclipsar los ejemplos de excelencia y coraje. Sea como fuere, los dioses de la guerra observan a los guerreros y los recompensan por sus hazañas heroicas. Los clérigos de estas deidades destacan en combate, inspirando a otros a pelear en buena lid u ofrecer actos de violencia como si de oraciones se tratara. Entre los dioses de la guerra se encuentran los campeones del honor y de la caballerosidad, como Torm, Heironeous o Kiri-Jolith, los dioses de la destrucción y el saqueo, como Erythnul, la Furia, Gruumsh o Ares, y las deidades de la conquista y la dominación, como Perdición, Hextor o Maglubiyet. Otros dioses de la guerra, como Tempus, Niké y Nuada adoptan una postura más neutral, promoviendo la guerra en todas sus facetas y apoyando a los guerreros sean cuales sean las circunstancias.",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Guerra",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"1",
							"{@spell Favor divino|PHB-ES|favor divino}, {@spell Escudo de fe|PHB-ES|escudo de fe}"
						],
						[
							"3",
							"{@spell Arma mágica|PHB-ES|arma mágica}, {@spell Arma espiritual|PHB-ES|arma espiritual}"
						],
						[
							"5",
							"{@spell El manto del cruzado|PHB-ES|el manto del cruzado}, {@spell Espíritus guardianes|PHB-ES|espíritus guardianes}"
						],
						[
							"7",
							"{@spell Libertad de movimiento|PHB-ES|libertad de movimiento}, {@spell Piel pétrea|PHB-ES|piel pétrea}"
						],
						[
							"9",
							"{@spell Golpe flamígero|PHB-ES|golpe flamígero}, {@spell Inmovilizar monstruo|PHB-ES|inmovilizar monstruo}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencias Adicionales|Clérigo|PHB-ES|Guerra|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sacerdote Guerrero|Clérigo|PHB-ES|Guerra|PHB-ES|1"
				}
			]
		},
		{
			"name": "Competencias Adicionales",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, ganas competencia con armas marciales y armaduras pesadas."
			]
		},
		{
			"name": "Sacerdote Guerrero",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Desde el nivel 1, tu dios te recompensa con arrebatos de inspiración mientras te encuentras enzarzado en un combate. Cuando llevas a cabo la acción de {@action Atacar|PHB-ES|Atacar} durante tu turno, puedes emplear tu acción adicional para hacer otro ataque con arma.",
				"Puedes usar este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Canalizar Divinidad: Golpe Guiado",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes utilizar tu Canalizar Divinidad para atacar con una precisión sobrenatural. Cuando hagas una tirada de ataque, podrás usar tu Canalizar Divinidad para sumar +10 al resultado de dicha tirada. Puedes elegir emplear este rasgo después de ver el resultado de la tirada, pero antes de que el DM te diga si el ataque impacta o no."
			]
		},
		{
			"name": "Canalizar Divinidad: Bendición del Dios de la Guerra",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, cuando una criatura a 30 pies o menos de ti haga una tirada de ataque, podrás usar tu reacción para utilizar Canalizar Divinidad para sumar +10 al resultado de dicha tirada. Puedes elegir emplear este rasgo después de ver el resultado de la tirada, pero antes de que el DM te diga si el ataque impacta o no."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con energía divina. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@dice 1d8} de daño adicional (del tipo que causa el arma) al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Avatar de la Batalla",
			"source": "PHB-ES",
			"page": 63,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "PHB-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, obtienes resistencia a daño contundente, cortante y perforante de armas no mágicas."
			]
		},
		{
			"name": "Dominio de la Muerte",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 1,
			"entries": [
				"El dominio de la Muerte se ocupa de las fuerzas que ponen fin a la vida, pero también de la energía negativa que permite alzarse a los muertos vivientes. Deidades como Chemosh, Myrkul y Wee Jas son patrones de nigromantes, caballeros de la muerte, liches, señores de las momias y vampiros. Los dioses del dominio de la Muerte también encarnan el asesinato (Anubis, Bhaal y Pyremius), el dolor (luz o Loviatar), la enfermedad o el veneno (Incabulos, Talona o Morgion) y el inframundo (Hades y Hela).",
				{
					"type": "table",
					"caption": "Conjuros de dominio de la Muerte",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell falsa vida|PHB-ES}, {@spell rayo nauseabundo|PHB-ES}"
						],
						[
							"3",
							"{@spell rayo debilitador|PHB-ES}, {@spell sordera/ceguera|PHB-ES}"
						],
						[
							"5",
							"{@spell animar a los muertos|PHB-ES}, {@spell toque vampírico|PHB-ES}"
						],
						[
							"7",
							"{@spell guarda contra la muerte|PHB-ES}, {@spell marchitar|PHB-ES}"
						],
						[
							"9",
							"{@spell caparazón antivida|PHB-ES}, {@spell nube aniquiladora|PHB-ES}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia Adicional|Clérigo|PHB-ES|Muerte|DMG-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Segador|Clérigo|PHB-ES|Muerte|DMG-ES|1"
				}
			]
		},
		{
			"name": "Competencia Adicional",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, cuando el clérigo escoge este dominio, gana competencia con armas marciales."
			]
		},
		{
			"name": "Segador",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, el clérigo aprende un {@filter truco de nigromancia|spells|level=0|school=N} de su elección de cualquier lista de conjuros. Cuando el clérigo lance un truco de nigromancia que, en condiciones norma les, solo tendría como objetivo a una criatura, en lugar de es podrá tener como objetivo a dos criaturas dentro del alcance y que se encuentren a 5 pies o menos la una de la otra."
			]
		},
		{
			"name": "Canalizar Divinidad: Toque de la Muerte",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, el clérigo puede utilizar Canalizar Divinidad para destruir la fuerza vital de otra criatura con tan solo tocarla.",
				"Cuando el clérigo impacte a una criatura con un ataque cuerpo a cuerpo, podrá usar Canalizar Divinidad para infligir daño necrótico adicional al objetivo. Este daño es 5 + dos veces su nivel de clérigo."
			]
		},
		{
			"name": "Destrucción Inevitable",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, la capacidad del clérigo para canalizar energía negativa se vuelve más poderosa. El daño necrótico causado por los conjuros de clérigo y las opciones de Canalizar Divinidad ignora la resistencia al daño necrótico."
			]
		},
		{
			"name": "Golpe Divino",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8, el clérigo obtiene la facultad para imbuir los golpes de su arma con energía necrótica. Una vez por cada uno de los turnos del clérigo, cuando este impacte a una criatura con un ataque con arma, puede hacer que dicho ataque cause {@damage 1d8} de daño de necrótico adicional al objetivo. Cuando el clérigo llega a nivel 14, este daño adicional pasa a ser {@dice 2d8}."
			]
		},
		{
			"name": "Segador Mejorado",
			"source": "DMG-ES",
			"page": 96,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Muerte",
			"subclassSource": "DMG-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, cuando el clérigo lance un conjuro de la escuela de nigromancia de niveles 1 a 5 que, en condiciones normales, solo tendría como objetivo a una criatura, en lugar de eso podrá tener como objetivo a dos criaturas dentro del alcance y que se encuentren a 5 pies o menos la una de la otra. Si este conjuro consume componentes materiales, el clérigo deberá proporcionar los necesarios para cada objetivo."
			]
		},
		{
			"name": "Dominio del Conocimiento Arcano",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 1,
			"entries": [
				"La magia es una energía que baña el multiverso y alimenta tanto la destrucción como la creación. Los dioses del conocimiento arcano conocen íntimamente los secretos y el potencial de la magia. Para alguna de esas divinidades, el conocimiento mágico es una gran responsabilidad, que trae consigo el privilegio de entender la naturaleza de la realidad de un modo especial. Otras deidades del conocimiento arcano consideran que la magia es un poder puro que su lanzador puede usar a su antojo.",
				"Se suele asociar a los dioses de este dominio con el conocimiento, ya que el aprendizaje y el poder arcano suelen ir de la mano. En los Reinos, las deidades de este dominio incluyen a Azuth y Mystra, además de Corellon Larethian en el panteón de los elfos. En otros mundos, incluye a Hécate, a Isis y a Math, hijo de Mathonwy, a los dioses lunares triples Solinari, Lunitari y Nuitari de Krynn y a Boccob, Vecna y Wee Jas de Falcongrís.",
				{
					"type": "table",
					"caption": "Conjuros de Dominio del Conocimiento Arcano",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@spell detectar magia|PHB-ES}, {@spell proyectil mágico|PHB-ES}"
						],
						[
							"3",
							"{@spell arma mágica|PHB-ES}, {@spell aura mágica de Nystul|PHB-ES}"
						],
						[
							"5",
							"{@spell disipar magia|PHB-ES}, {@spell círculo mágico|PHB-ES}"
						],
						[
							"7",
							"{@spell ojo arcano|PHB-ES}, {@spell cofre oculto de Leomund|PHB-ES}"
						],
						[
							"9",
							"{@spell atadura planar|PHB-ES}, {@spell círculo de teletransportación|PHB-ES}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Iniciativa Arcana|Clérigo|PHB-ES|Conocimiento Arcano|SCAG-ES|1"
				}
			]
		},
		{
			"name": "Iniciativa Arcana",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Cuando escoges este dominio en el nivel 1, consigues competencia en la habilidad {@skill Arcana|Conocimiento Arcano}, así como dos trucos a tu elección de la lista de conjuros para magos. En tu caso, estos trucos cuentan como trucos de clérigo."
			]
		},
		{
			"name": "Canalizar Divinidad: Abjuración Arcana",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir del nivel 2, puedes usar Canalizar Divinidad para abjurar a criaturas de otro mundo.",
				"Como acción, muestras tu símbolo sagrado y un celestial, elemental, feérico o infernal que elijas y que se encuentre a 30 pies o menos de ti tendrá que hacer una tirada de salvación de Sabiduría, siempre que la criatura pueda verte u oírte. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.",
				"Una criatura expulsada deberá dedicar su turno a moverse lo más lejos posible de ti y no podrá acabar el movimiento de forma voluntaria en ningún espacio situado a 30 pies o menos de ti. Además, tampoco podrá llevar a cabo reacciones. Solo podrá realizar la acción {@action Correr|PHB-ES} o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, realizará la acción {@action Esquivar|PHB-ES}.",
				"Cuando llegas al nivel 5, si una criatura no supera su tirada de salvación contra tu rasgo Abjuración Arcana, será desterrada durante 1 minuto (como en el conjuro {@spell destierro|PHB-ES}, sin necesidad de concentrarse), siempre que no se encuentre en el plano del que procede y que su valor de desafío esté en cierto umbral o por debajo, como se muestra en la tabla de Destierro Arcano.",
				{
					"type": "table",
					"caption": "Destierro Arcano",
					"colLabels": [
						"Nivel de clérigo",
						"Destierra a criaturas de VD..."
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"5",
							"1/2 o inferior"
						],
						[
							"8",
							"1 o inferior"
						],
						[
							"11",
							"2 o inferior"
						],
						[
							"14",
							"3 o inferior"
						],
						[
							"17",
							"4 o inferior"
						]
					]
				}
			]
		},
		{
			"name": "Destructor de Conjuros",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del nivel 6, cuando devuelves puntos de golpe perdidos a un aliado mediante un conjuro de nivel 1 o superior, también puedes finalizar un conjuro a tu elección que afecte a esa criatura. El nivel del conjuro que finalizas debe ser igual o más bajo al nivel de espacio de conjuro que usas para lanzar el conjuro de curación."
			]
		},
		{
			"name": "Lanzamiento Potente",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A partir de nivel 8, puedes añadir tu modificador por Sabiduría al daño que causas con cualquier truco de clérigo."
			]
		},
		{
			"name": "Dominio Arcano",
			"source": "SCAG-ES",
			"page": 125,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Conocimiento Arcano",
			"subclassSource": "SCAG-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir del nivel 17, escoge cuatro conjuros de la lista de conjuros de mago, uno de cada uno de estos niveles: 6, 7, 8 y 9. Añádelos a tu lista de conjuros de dominio. Como con otros conjuros de dominio, siempre están preparados y para ti cuentan como conjuros de clérigo."
			]
		},
		{
			"name": "Dominio de la Forja",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 1,
			"entries": [
				"Los dioses de la forja son patrones de aquellos artesanos que trabajan con el metal, desde un humilde herrero, que mantiene a su pueblo surtido de herraduras y rejas de arado, al poderoso artesano elfo cuyas flechas de punta de diamante han derrotado a señores demoníacos. Las deidades de la fragua enseñan que, con paciencia y trabajo duro, hasta el metal más intratable puede ser transformado de un trozo de mineral a un objeto bellamente forjado. Los clérigos de estas divinidades buscan artefactos perdidos a manos de las fuerzas del mal, liberan minas infestadas de orcos y descubren raros y preciosos minerales con los que crear potentes objetos mágicos. Los seguidores de estos dioses se enorgullecen de su trabajo y están dispuestos a elaborar y usar pesadas armaduras y poderosas armas para protegerlo. Las deidades de este dominio incluyen a Gond, Reorx, Onatar, Moradin, Hefesto y Goibniu.",
				"Consigues conjuros de dominio al alcanzar ciertos niveles de clérigo. Puedes ver cómo funcionan los conjuros de dominio en el rasgo de clase Dominio Divino.",
				{
					"type": "table",
					"caption": "Conjuros del Dominio de la Forja",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell castigo abrasador|PHB-ES}, {@spell identificar|PHB-ES}"
						],
						[
							"3rd",
							"{@spell arma mágica|PHB-ES}, {@spell calentar metal|PHB-ES}"
						],
						[
							"5th",
							"{@spell arma elemental|PHB-ES}, {@spell protección contra energía|PHB-ES}"
						],
						[
							"7th",
							"{@spell fabricar|PHB-ES}, {@spell muro de fuego|PHB-ES}"
						],
						[
							"9th",
							"{@spell animar objetos|PHB-ES}, {@spell creación|PHB-ES}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencias Adicionales|Clérigo|PHB-ES|Forja|XGE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bendición de la Forja|Clérigo|PHB-ES|Forja|XGE-ES|1"
				}
			]
		},
		{
			"name": "Bendición de la Forja",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1, obtienes la habilidad de imbuir un arma o armadura con magia. Al final de un descanso largo, puedes tocar un objeto no mágico que sea una armadura o un arma marcial o sencilla. Hasta el final de tu próximo descanso largo, este objeto se convierte en mágico, otorgando un bonificador de +1 a la CA si es una armadura o de +1 a las tiradas de ataque y daño si es un arma.",
				"Una vez utilizado este rasgo, deberás terminar un des canso largo para poder volver a emplearlo."
			]
		},
		{
			"name": "Competencias Adicionales",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Cuando eliges este dominio a nivel 1, ganas competencia con armaduras pesadas y {@item Herramientas de herrero|PHB-ES}."
			]
		},
		{
			"name": "Canalizar Divinidad: Bendición del Artesano",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"Desde el nivel 2, puedes usar tu Canalizar Divinidad para crear objetos sencillos.",
				"Llevas a cabo un ritual de una hora de duración que creará un objeto no mágico que debe incluir metal: un arma sencilla o marcial, una armadura, diez unidades de munición, unas herramientas u otro objeto de metal (consulta el capítulo 5, \"Equipo\", en el Player's Handbook, para ver algunos ejemplos). La creación queda completa al terminar la hora, apareciendo en un espacio desocupado de tu elección, encima de una superficie que se encuentre a 5 pies o menos de ti.",
				"Lo que crees no puede tener un valor superior a 100 po. Como parte del ritual debes preparar metal, que puede incluir monedas, de un valor igual al del objeto generado. El metal se funde y transforma en la creación al final del ritual, dando lugar de forma mágica a las partes no metálicas del objeto.",
				"El ritual puede crear un duplicado de un objeto no mágico que contenga metal, como una llave, si tienes en tu posesión el original al llevarlo a cabo."
			]
		},
		{
			"name": "Alma de la Forja",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, tu maestría con la forja te proporciona habilidades especiales:",
				{
					"type": "list",
					"items": [
						"Ganas resistencia al fuego.",
						"Recibes un bonificador de +1 a la Clase de Armadura cuando lleves armadura pesada."
					]
				}
			]
		},
		{
			"name": "Golpe Divino",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A nivel 8 obtienes la capacidad de infundir los golpes de tu arma con el fiero poder de la forja. Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause {@damage 1d8} de daño de fuego adicional al objetivo. Cuando llegas a nivel 14. Este daño adicional pasa a ser {@damage 2d8}."
			]
		},
		{
			"name": "Santo de la Forja y el Fuego",
			"source": "XGE-ES",
			"page": 18,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Forja",
			"subclassSource": "XGE-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A nivel 17, tu afinidad sagrada con el fuego y el metal se vuelve más poderosa:",
				{
					"type": "list",
					"items": [
						"Ganas inmunidad al daño de fuego.",
						"Mientras lleves armadura pesada, tienes resistencia al daño contundente, cortante y perforante de ataques no mágicos."
					]
				}
			]
		},
		{
			"name": "Dominio de la Sepultura",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 1,
			"entries": [
				"Los dioses de la sepultura vigilan la línea entre la vida y la muerte. Para estas deidades, la muerte y el más allá son parte fundamental del universo. Romper la paz de los muertos es una abominación. Las divinidades de la tumba incluyen Kelemvor, Wee Jas, los espíritus ancestrales de la Corte Eterna, Hades, Anubis y Osiris. Los seguidores de estas deidades buscan dar descanso a los espíritus errantes, destruir a los muertos vivientes y aliviar el sufrimiento de los moribundos. Su magia también les permite mantener a raya a la muerte durante un tiempo, especialmente si se trata de una persona que todavía debe realizar una gran obra en el mundo. Este hecho representa un retraso de la muerte, no su negación, porque la muerte siempre consigue lo que es suyo.",
				{
					"type": "table",
					"caption": "Conjuros del Dominio de la Sepultura",
					"colLabels": [
						"Nivel de clérigo",
						"Conjuros"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell falsa vida|PHB-ES}, {@spell perdición|PHB-ES}"
						],
						[
							"3rd",
							"{@spell dulce descanso|PHB-ES}, {@spell rayo debilitador|PHB-ES}"
						],
						[
							"5th",
							"{@spell revivir|PHB-ES}, {@spell toque vampírico|PHB-ES}"
						],
						[
							"7th",
							"{@spell guarda contra la muerte|PHB-ES}, {@spell marchitar|PHB-ES}"
						],
						[
							"9th",
							"{@spell alzar a los muertos|PHB-ES}, {@spell caparazón antivida|PHB-ES}"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Círculo de Mortalidad|Clérigo|PHB-ES|Sepultura|XGE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ojos de la Tumba|Clérigo|PHB-ES|Sepultura|XGE-ES|1"
				}
			]
		},
		{
			"name": "Círculo de Mortalidad",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1 obtienes la capacidad de manipular la línea entre la vida y la muerte. Cuando fueras a lanzar uno o más dados para recuperar puntos de golpe mediante un conjuro a una criatura con 0 puntos de golpe, en vez de eso utilizas el mayor número posible para cada dado.",
				"Además, aprendes el truco {@spell piedad con los moribundos|PHB-ES}, que no cuenta dentro del número de trucos de clérigo que puedes conocer. Para ti tiene un alcance de 30 pies y puedes lanzarlo como acción adicional."
			]
		},
		{
			"name": "Ojos de la Tumba",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"A nivel 1 obtienes la capacidad de sentir la presencia de los muertos vivientes, cuya misma existencia es un insulto al ciclo vital. Como acción, puedes expandir tu percepción para detectar de forma mágica a este tipo de criaturas. Hasta el final del próximo turno, conoces la localización de cualquier muerto viviente situado a 60 pies o menos de ti, siempre que no esté tras cobertura completa ni protegido contra la magia de adivinación. Este sentido no te dice nada sobre las capacidades o la identidad de una criatura.",
				"Puedes emplear este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Canalizar Divinidad: Camino a la Sepultura",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 2,
			"entries": [
				"A partir de nivel 2, puedes usar tu Canalizar Divinidad para marcar la fuerza vital de otra criatura, que quedará condenada a la extinción.",
				"Como acción, eliges un objetivo al que puedas ver y se encuentre a 30 pies o menos de ti, maldiciéndolo hasta el final de tu siguiente turno. La próxima vez que tú o un aliado tuyo impacte a la criatura maldita con un ataque, esta tendrá vulnerabilidad al daño de ese ataque, tras el cual finalizará la maldición."
			]
		},
		{
			"name": "Centinela a las Puertas de la Muerte",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A nivel 6 obtienes la capacidad de impedir el avance de la muerte. Como reacción, cuando tú o una criatura que puedas ver y se encuentre a 30 pies o menos de ti sufra un crítico, puedes convertirlo en un impacto normal. Además, cualquier efecto activado como consecuencia de que el ataque sea un crítico queda cancelado.",
				"Puedes emplear este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Lanzamiento Potente",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 8,
			"header": 2,
			"entries": [
				"A partir de nivel 8, puedes añadir tu modificador por Sabiduría al daño que causas con cualquier truco de clérigo."
			]
		},
		{
			"name": "Guardián de Almas",
			"source": "XGE-ES",
			"page": 19,
			"className": "Clérigo",
			"classSource": "PHB-ES",
			"subclassShortName": "Sepultura",
			"subclassSource": "XGE-ES",
			"level": 17,
			"header": 2,
			"entries": [
				"A partir de nivel 17, puedes agarrar una hebra de vitalidad de un alma que parte y utilizarla para curar a los vivos. Cuando un enemigo que puedas ver fallezca y se encuentre a 60 pies o menos de ti, tú mismo o una criatura de tu elección situada a 60 pies o menos de ti recupera tantos puntos de golpe como dados de golpe tuviera el enemigo muerto. Solo puedes usar este rasgo si no estás {@condition incapacitado|PHB-ES}. Una vez lo utilices, no puedes volver a hacerlo hasta el comienzo de tu siguiente turno."
			]
		}
	]
}
