{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Druida",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"startingProficiencies": {
				"armor": [
					{
						"proficiency": "light",
						"full": "{@filter armaduras ligeras|items|source=PHB-ES|type=light armor}"
					},
					{
						"proficiency": "medium",
						"full": "{@filter armaduras medias|items|source=PHB-ES|type=medium armor}"
					},
					{
						"proficiency": "shields",
						"full": "{@item Escudo|PHB-ES|escudos} (aunque los druidas nunca llevan armaduras ni escudos hechos de metal)"
					}
				],
				"weapons": [
					"{@item garrote|PHB-ES|garrotes}",
					"{@item daga|PHB-ES|dagas}",
					"{@item dardo|PHB-ES|dardos}",
					"{@item jabalina|PHB-ES|jabalinas}",
					"{@item maza|PHB-ES|mazas}",
					"{@item bastón|PHB-ES|bastones}",
					"{@item cimitarra|PHB-ES|cimitarras}",
					"{@item hoz|PHB-ES|hoces}",
					"{@item honda|PHB-ES|hondas}",
					"{@item lanza|PHB-ES|lanzas}"
				],
				"tools": [
					"{@item Útiles de herborista|PHB-ES|Útiles de herborista}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana|Conocimiento Arcano",
								"animal handling|Trato con Animales",
								"insight|Perspicacia",
								"medicine|Medicina",
								"nature|Naturaleza",
								"perception|Percepción",
								"religion|Religión",
								"survival|Supervivencia"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) un {@item Escudo|PHB-ES|escudo} de madera o (b) cualquier {@filter arma sencilla|items|source=PHB-ES|type=simple weapon}",
					"(a) una {@item Cimitarra|PHB-ES|cimitarra} o (b) cualquier {@filter arma cuerpo a cuerpo sencilla|items|source=PHB-ES|type=simple weapon;melee weapon=sand}",
					"{@item Armadura de cuero|PHB-ES|armadura de cuero}, un {@item Paquete de explorador|PHB-ES|paquete de explorador} y un {@item Canalizadores druídicos|PHB-ES|canalizador druídico}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"Escudo|PHB-ES"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"Cimitarra|PHB-ES"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Armadura de cuero|PHB-ES",
							"Paquete de explorador|PHB-ES",
							"Canalizadores druídicos|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						{
							"proficiency": "light",
							"full": "{@filter armaduras ligeras|items|source=PHB-ES|type=light armor}"
						},
						{
							"proficiency": "medium",
							"full": "{@filter armaduras medias|items|source=PHB-ES|type=medium armor}"
						},
						{
							"proficiency": "shields",
							"full": "{@item Escudo|PHB-ES|escudos} (aunque los druidas nunca llevan armaduras ni escudos hechos de metal)"
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Trucos conocidos|spells|level=0|class=Druida (PHB-ES)}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Druida (PHB-ES)}",
						"{@filter 2|spells|level=2|class=Druida (PHB-ES)}",
						"{@filter 3|spells|level=3|class=Druida (PHB-ES)}",
						"{@filter 4|spells|level=4|class=Druida (PHB-ES)}",
						"{@filter 5|spells|level=5|class=Druida (PHB-ES)}",
						"{@filter 6|spells|level=6|class=Druida (PHB-ES)}",
						"{@filter 7|spells|level=7|class=Druida (PHB-ES)}",
						"{@filter 8|spells|level=8|class=Druida (PHB-ES)}",
						"{@filter 9|spells|level=9|class=Druida (PHB-ES)}"
					],
					"rows": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druídico|Druida|PHB-ES|1",
				"Lanzamiento de Conjuros|Druida|PHB-ES|1",
				"Forma Salvaje|Druida|PHB-ES|2",
				{
					"classFeature": "Círculo Druídico|Druida|PHB-ES|2",
					"gainSubclassFeature": true
				},
				"Mejora de Forma Salvaje|Druida|PHB-ES|4",
				"Mejora de Característica|Druida|PHB-ES|4",
				{
					"classFeature": "Rasgo de Círculo Druídico|Druida|PHB-ES|6",
					"gainSubclassFeature": true
				},
				"Mejora de Forma Salvaje|Druida|PHB-ES|8",
				"Mejora de Característica|Druida|PHB-ES|8",
				{
					"classFeature": "Rasgo de Círculo Druídico|Druida|PHB-ES|10",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Druida|PHB-ES|12",
				{
					"classFeature": "Rasgo de Círculo Druídico|Druida|PHB-ES|14",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Druida|PHB-ES|16",
				"Cuerpo Atemporal|Druida|PHB-ES|18",
				"Conjurar como Bestia|Druida|PHB-ES|18",
				"Mejora de Característica|Druida|PHB-ES|19",
				"Archidruida|Druida|PHB-ES|20"
			],
			"subclassTitle": "Círculos druídicos",
			"fluff": [
				{
					"name": "Druida",
					"type": "section",
					"entries": [
						"Sujetando un nudoso bastón envuelto en acebo, una elfa invoca a la furia de la tormenta, llamando a los relámpagos para que bajen de los cielos y aniquilen a los orcos que, con sus antorchas, amenazan el bosque.",
						"Agazapándose sobre las ramas altas de un árbol, con el fin de permanecer oculto, un humano que ha adoptado la forma de un leopardo observa detenidamente una extraña construcción: el templo del Aire Elemental Malvado. No quita el ojo a las actividades de los sectarios.",
						"Agitando una espada hecha de puro fuego, una semielfa carga contra una masa de soldados esqueléticos, sesgando la magia antinatural que otorga a las repugnantes criaturas su parodia de vida.",
						"Ya sea convocando las fuerzas elementales de la naturaleza o emulando a las criaturas del reino animal, los druidas encarnan la adaptabilidad, astucia y furia de la naturaleza. Pero no se consideran amos de esta, sino que se ven a sí mismos como meras extensiones de la voluntad indómita de la naturaleza.",
						{
							"type": "entries",
							"name": "El poder de la naturaleza",
							"entries": [
								"Los druidas veneran la naturaleza por encima de todas las cosas, por lo que obtienen tanto sus conjuros como el resto de sus poderes mágicos de la propia fuerza de la naturaleza o de una deidad asociada a ella. Muchos druidas persiguen una espiritualidad mística, que los lleve a una unión trascendente con la naturaleza, en lugar de adorar a un ser superior. Otros, sin embargo, sirven a dioses de la naturaleza salvaje, de los animales o de las fuerzas elementales. Las ancestrales tradiciones druídicas a veces reciben el nombre de la Antigua Fe, un término que destaca su contraste con la adoración a los dioses llevada a cabo en templos y santuarios.",
								"Los conjuros de los druidas están orientados hacia la naturaleza y el reino animal; el poder del colmillo y la garra, del sol y la luna, y del fuego y la tormenta. Los druidas también poseen la facultad de adoptar formas animales y algunos se centran tanto en el estudio de esta práctica que acaban prefiriendo una de sus formas animales a su forma natural."
							]
						},
						{
							"type": "entries",
							"name": "Preservar el equilibrio",
							"entries": [
								"Los druidas piensan que la naturaleza existe en medio de un delicado equilibrio. Los cuatro elementos de los que está hecho el mundo (aire, tierra, fuego y agua) deben permanecer en armonía. Si uno de ellos creciera en poder por encima de los demás, el mundo podría resultar destruido, absorbido por uno de los Planos Elementales y reducido a sus elementos constituyentes. Por eso los druidas se oponen a los cultos del Mal Elemental y a aquellos que favorecen un elemento por encima de los demás.",
								"Los druidas también están preocupados por el delicado equilibrio del ecosistema, que hace posible la vida tanto vegetal como animal. Piensan que es imperativo que los pueblos civilizados vivan en armonía con la naturaleza, en lugar de oponiéndose a ella. Los druidas aceptan los aspectos crueles de la naturaleza, pero odian aquello que es antinatural, como las aberraciones, entre las que se encuentran los contempladores y los azotamentes, y los muertos vivientes, como pueden ser los zombis y los vampiros. Tan grande es este odio que algunas veces llegan a dirigir incursiones contra este tipo de criaturas, especialmente cuando dichos monstruos penetran en los territorios de un druida.",
								"Los druidas suelen custodiar lugares sagrados o vigilar extensiones de naturaleza virgen. Sin embargo, cuando un gran peligro aparece, ya sea para amenazar el equilibrio de la naturaleza o las tierras que protegen, los druidas se ven obligados a combatir la amenaza de forma más activa: convirtiéndose en aventureros."
							]
						},
						{
							"type": "entries",
							"name": "Creación de un druida",
							"entries": [
								"Cuando crees un druida, piensa en por que tu personaje posee un lazo tan fuerte con la naturaleza. Quizá viva en una sociedad en la que la Antigua Fe aún medra o fue criado por un druida tras ser abandonado en las profundidades de un bosque. Puede que tu personaje haya sufrido un encuentro dramático con los espíritus de la naturaleza, enfrentándose cara a cara con un águila gigante o un lobo terrible y logrando sobrevivir a la experiencia. O quizá naciera durante una tormenta de proporciones épicas o una erupción volcánica y esto fuera interpretado como una señal de que parte de su destine era convertirse en druida.",
								"¿Ha formado la aventura parte de tu vocación como druida desde el principio? ¿O eras el guardián de un claro u arroyo sagrados? Puede que tu tierra natal haya sido corrompida por el mal y hayas decidido seguir el camino del aventurero con la esperanza de encontrar un nuevo propósito u hogar.",
								{
									"type": "entries",
									"name": "Creación rápida",
									"entries": [
										"Para crear un druida de forma rápida sugerimos lo siguiente. Para empezar, Sabiduría debería ser tu característica más alta, seguida de Constitución. A continuación, elige el trasfondo \"{@background hermit|PHB-ES|ermitaño}\"."
									]
								}
							]
						}
					],
					"source": "PHB-ES",
					"page": 64
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Incluso al morir, cada criatura juega su papel en mantener el Gran Equilibrio. Pero ahora el desequilibrio crece, una fuerza que busca dominar la naturaleza. Es el comportamiento destructivo de las razas mortales. Cuanto más lejos de la naturaleza les llevan sus acciones, más corrupta se vuelve su influencia. Como druidas, buscamos principalmente proteger y educar, para preservar el Gran Equilibrio, pero hay ocasiones en las que debemos alzarnos contra el peligro y erradicarlo."
							],
							"by": "Safhran, archidruida"
						},
						"Los druidas son los protectores del mundo natural. Se dice que llegado el momento se convierten en la voz del orden natural, contando verdades demasiado sutiles para el gran público. Muchos de los que se hacen druidas se ven atraídos hacia la naturaleza: sus fuerzas, ciclos y movimientos llenan sus mentes y espíritus de maravillas y conocimientos. Sabios de todo tipo han estudiado el mundo natural, escribiendo tomos sobre su misterio y poder, pero los druidas son seres especiales: en un momento de sus vidas, comienzan a encarnar estas fuerzas naturales, produciendo fenómenos mágicos que los unen a los espíritus de la naturaleza y al ciclo de la vida. Debido a sus extraños y misteriosos poderes los miembros de esta clase son muchas veces reverenciados, rehuidos o incluso considerados peligrosos por la gente que les rodea.",
						"Tu druida podría ser un verdadero adorador de la naturaleza, alguien que siempre ha despreciado la civilización y que encuentra regocijo viviendo en tierras agrestes. O quizá tu personaje creció en la ciudad y ahora intenta que el mundo civilizado y la naturaleza salvaje convivan en armonía. Puedes usar las siguientes secciones para dar sustancia a tu druida, independientemente de cómo adoptara la profesión.",
						{
							"type": "entries",
							"name": "Objeto precioso",
							"entries": [
								"Algunos druidas llevan uno o más objetos que son sagrados para ellos o poseen un significado personal. Estos objetos no son necesariamente mágicos, pero cada uno de ellos tiene un significado que conecta la mente y el corazón del druida a un concepto profundo o a una perspectiva espiritual.",
								"Cuando decidas cuál es el objeto precioso para tu personaje, piensa en darle un origen: ¿cómo encontraste el objeto y por qué es tan importante para ti?",
								{
									"type": "table",
									"caption": "Objetos preciosos",
									"colLabels": [
										"{@dice d6}",
										"Objeto"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Una ramita del árbol de reuniones que se yergue en el centro de tu aldea."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Un vial de agua procedente del nacimiento de un río sagrado."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Un hatillo de hierbas especiales."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Un cuenco de bronce grabado con imágenes de animales."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Un sonajero hecho con un calabacín seco y bayas sagradas."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Una hoz de oro en miniatura, legado de tu mentor."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aspecto guía",
							"entries": [
								"Muchos druidas sienten un fuerte vínculo con un aspecto concreto del mundo natural, como una masa de agua, un animal, un tipo de árbol o alguna otra planta. Te identificas con el aspecto elegido: ya sea por su comportamiento o su propia naturaleza, es un ejemplo a seguir.",
								{
									"type": "table",
									"caption": "Aspectos guía",
									"colLabels": [
										"{@dice d6}",
										"Aspecto guía"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Los tejos te recuerdan renovar la mente y el espíritu, dejar que lo anciano muera y lo nuevo prospere."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Los robles representan fuerza y vitalidad. Meditar bajo uno de estos árboles llena tu cuerpo y tu mente de decisión y fortaleza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"El fluir infinito del río te recuerda la gran extensión del mundo. Buscas tener los intereses a largo plazo de la naturaleza siempre presentes. El mar es un caldero siempre batiente de poder y caos."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Te recuerda que aceptar el cambio es necesario para poder mantenerte en el mundo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Las aves del cielo son prueba de que incluso las criaturas más pequeñas pueden sobrevivir si se mantienen fuera de la liza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Como demuestran las acciones del lobo, la fuerza del individuo no puede compararse al poder de la manada."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentor",
							"entries": [
								"Es normal que futuros druidas busquen instructores o sabios que puedan enseñarles lo básico de las artes mágicas. La mayoría de los miembros de esta clase que aprenden de un mentor comienzan su entrenamiento a una edad temprana, por lo que su maestro cumple un papel vital en dar forma a sus actitudes y creencias.",
								"Si tu personaje ha recibido entrenamiento de alguien, ¿quién o qué era esa persona y cuál era la naturaleza de vuestra relación? ¿Te empapó tu mentor de una perspectiva concreta o influyó en tu forma de intentar alcanzar las metas que le propones?",
								{
									"type": "table",
									"caption": "Mentores",
									"colLabels": [
										"{@dice d6}",
										"Mentor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Tu mentor fue un ent sabio, que te enseñó a pensar en términos de años y décadas en vez de en días o meses."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Aprendiste con una dríade que vigilaba un portal durmiente al Abismo. Durante tu entrenamiento, te encargaba buscar amenazas ocultas para el mundo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Tu tutor siempre interactuaba contigo en forma de halcón. Nunca viste su forma humanoide. "
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Eras uno de varios jovenzuelos bajo la tutela de un viejo druida, hasta que uno de tus compañeros traicionó al grupo y asesinó a tu maestro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Solo has visto a tu mentor en visiones. Todavía no te has encontrado nunca con él. De hecho, ni siquiera estás seguro de que tenga forma mortal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Tu mentor fue un hombre oso que te enseñó a tratar a todos los seres vivos con el mismo respeto."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Aprendiendo formas de bestias",
							"entries": [
								"El rasgo Forma Salvaje, explicado en el {@i Player's Handbook}, te permite transformarte en una bestia que hayas visto. Esa regla te proporciona muchísima flexibilidad, haciendo que sea fácil acumular una gran cantidad de opciones de apariencias de animales, pero debes seguir cumpliendo las limitaciones de la tabla \"Formas de bestia\" de dicho libro.",
								"Cuando consigues, a nivel 2 de druida, Forma Salvaje, puede que te preguntes qué animales has visto ya. Las siguientes tablas organizan bestias del {@i Monster Manual} de acuerdo a sus entornos más probables. Considerando el ambiente en que tu druida creció, puedes consultar la tabla correspondiente para encontrar una lista de animales que tu aventurero probablemente ya ha visto al llegar a nivel 2.",
								"Estas tablas también pueden ayudarte a ti y a tu DM a determinar qué bestias podrías ver en tus viajes. Además, también incluyen el valor de desafío de cada animal y si este posee velocidad volando o nadando. Esta información te ayudará a saber si estás cualificado para asumir la forma de esa bestia.",
								"Las tablas incluyen todos los animales que se pueden elegir mediante Forma Salvaje (hasta valor de desafío 1) o mediante el rasgo Formas del Círculo del Círculo de la Luna (hasta valor de desafío 6).",
								{
									"type": "table",
									"caption": "Bajo el agua",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Mordedor|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente constrictora|MM-ES}",
											"Nadar"
										],
										[
											"1/2",
											"{@creature Caballito de mar gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/2",
											"{@creature Tiburón de arrecife|MM-ES}",
											"Nadar"
										],
										[
											"1",
											"{@creature Pulpo gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Plesiosaurio|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Serpiente constrictora gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Tiburón cazador|MM-ES}",
											"Nadar"
										],
										[
											"3",
											"{@creature Orca|MM-ES}",
											"Nadar"
										],
										[
											"5",
											"{@creature Tiburón gigante|MM-ES}",
											"Nadar"
										]
									]
								},
								{
									"type": "table",
									"caption": "Bosque",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Babuino|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Búho|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Ciervo|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Gato|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Hiena|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Tejón|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Comadreja gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Mastín|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Rata gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/8",
											"{@creature Serpiente voladora|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Alce|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Búho gigante|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Jabalí|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Lagarto gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Lobo|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Murciélago gigante|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Pantera|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Rana gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente constrictora|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente venenosa gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Tarántula gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Tejón gigante|MM-ES}",
											"—"
										],
										[
											"1/2",
											"{@creature Avispa gigante|MM-ES}",
											"Volar"
										],
										[
											"1/2",
											"{@creature Oso negro|MM-ES}",
											"—"
										],
										[
											"1/2",
											"{@creature Simio|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Araña gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Hiena gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Lobo terrible|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Oso pardo|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Sapo gigante|MM-ES}",
											"Nadar"
										],
										[
											"1",
											"{@creature Tigre|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Alce gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Jabalí gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Serpiente constrictora gigante|MM-ES}",
											"Nadar"
										]
									]
								},
								{
									"type": "table",
									"caption": "Colina",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Águila|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Babuino|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Buitre|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Cabra|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Cuervo|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Hiena|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Comadreja gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Mastín|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Mula|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Alce|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Búho gigante|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Jabalí|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Lobo|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Pantera|MM-ES} (puma)",
											"—"
										],
										[
											"1/4",
											"{@creature Pico de hacha|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Tarántula gigante|MM-ES}",
											"—"
										],
										[
											"1/2",
											"{@creature Cabra gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Águila gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Hiena gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature León|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Lobo terrible|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Oso pardo|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Alce gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Jabalí gigante|MM-ES}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Costa",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Águila|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Cangrejo|MM-ES}",
											"Nadar"
										],
										[
											"1/8",
											"{@creature Cangrejo gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Lagarto gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Tarántula gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Águila gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Sapo gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Plesiosaurio|MM-ES}",
											"Nadar"
										]
									]
								},
								{
									"type": "table",
									"caption": "Desierto",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Buitre|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Chacal|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Escorpión|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Gato|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Hiena|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Camello|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Mula|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/8",
											"{@creature Serpiente voladora|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Lagarto gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Serpiente constrictora|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente venenosa gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Tarántula gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Araña gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Buitre gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Hiena gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature León|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Sapo gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Serpiente constrictora gigante|MM-ES}",
											"Nadar"
										],
										[
											"3",
											"{@creature Escorpión gigante|MM-ES}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Montaña",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Águila|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Cabra|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Pteranodon|MM-ES}",
											"Volar"
										],
										[
											"1/2",
											"{@creature Cabra gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Águila gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature León|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Alce gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Tigre dientes de sable|MM-ES}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Pantano",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cuervo|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Rata|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Rata gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Lagarto gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Rana gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente constrictora|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Serpiente venenosa gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/2",
											"{@creature Cocodrilo|MM-ES}",
											"Nadar"
										],
										[
											"1",
											"{@creature Araña gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Sapo gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Serpiente constrictora gigante|MM-ES}",
											"Nadar"
										],
										[
											"5",
											"{@creature Cocodrilo gigante|MM-ES}",
											"Nadar"
										]
									]
								},
								{
									"type": "table",
									"caption": "Polar",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Búho|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Búho gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Oso pardo|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Oso polar|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Tigre dientes de sable|MM-ES}",
											"—"
										],
										[
											"6",
											"{@creature Mamut|MM-ES}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Pradera",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Águila|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Buitre|MM-ES}",
											"Volar"
										],
										[
											"0",
											"{@creature Cabra|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Chacal|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Ciervo|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Gato|MM-ES}",
											"—"
										],
										[
											"0",
											"{@creature Hiena|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Comadreja gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Halcón sangriento|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Serpiente venenosa|MM-ES}",
											"Nadar"
										],
										[
											"1/8",
											"{@creature Serpiente voladora|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Alce|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Caballo de monta|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Jabalí|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Lobo|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Pantera|MM-ES} (leopardo)",
											"—"
										],
										[
											"1/4",
											"{@creature Pico de hacha|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Serpiente venenosa gigante|MM-ES}",
											"Nadar"
										],
										[
											"1/4",
											"{@creature Tarántula gigante|MM-ES}",
											"—"
										],
										[
											"1/2",
											"{@creature Avispa gigante|MM-ES}",
											"Volar"
										],
										[
											"1/2",
											"{@creature Cabra gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Águila gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Buitre gigante|MM-ES}",
											"Volar"
										],
										[
											"1",
											"{@creature Hiena gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature León|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Tigre|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Alce gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Alosaurio|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Jabalí gigante|MM-ES}",
											"—"
										],
										[
											"2",
											"{@creature Rinoceronte|MM-ES}",
											"—"
										],
										[
											"3",
											"{@creature Anquilosaurio|MM-ES}",
											"—"
										],
										[
											"4",
											"{@creature Elefante|MM-ES}",
											"—"
										],
										[
											"5",
											"{@creature Triceratops|MM-ES}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underdark",
									"colLabels": [
										"VD",
										"Bestia",
										"Volar/Nadar"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Escarabajo de fuego gigante|MM-ES}",
											"—"
										],
										[
											"1/8",
											"{@creature Estirge|MM-ES}",
											"Volar"
										],
										[
											"1/8",
											"{@creature Rata gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Ciempiés gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Lagarto gigante|MM-ES}",
											"—"
										],
										[
											"1/4",
											"{@creature Murciélago gigante|MM-ES}",
											"Volar"
										],
										[
											"1/4",
											"{@creature Serpiente venenosa gigante|MM-ES}",
											"Nadar"
										],
										[
											"1",
											"{@creature Araña gigante|MM-ES}",
											"—"
										],
										[
											"1",
											"{@creature Sapo gigante|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Oso de las cavernas|MM-ES}",
											"Nadar"
										],
										[
											"2",
											"{@creature Serpiente constrictora gigante|MM-ES}",
											"Nadar"
										]
									]
								}
							]
						}
					],
					"source": "XGE-ES",
					"page": 21
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Círculo de la Tierra",
			"shortName": "Tierra",
			"source": "PHB-ES",
			"className": "Druida",
			"classSource": "PHB-ES",
			"page": 68,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Bosque",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Piel robliza|PHB-ES|piel robliza",
							"Trepar cual arácnido|PHB-ES|trepar cual arácnido"
						],
						"5": [
							"Llamar al relámpago|PHB-ES|llamar al relámpago",
							"Crecimiento vegetal|PHB-ES|crecimiento vegetal"
						],
						"7": [
							"Adivinación|PHB-ES|adivinación",
							"Libertad de movimiento|PHB-ES|libertad de movimiento"
						],
						"9": [
							"Comunión con la naturaleza|PHB-ES|comunión con la naturaleza",
							"Paso arbóreo|PHB-ES|paso arbóreo"
						]
					}
				},
				{
					"name": "Costa",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Imagen múltiple|PHB-ES|imagen múltiple",
							"Paso brumoso|PHB-ES|paso brumoso"
						],
						"5": [
							"Respirar bajo el agua|PHB-ES|respirar bajo el agua",
							"Caminar sobre el agua|PHB-ES|caminar sobre el agua"
						],
						"7": [
							"Controlar agua|PHB-ES|controlar agua",
							"Libertad de movimiento|PHB-ES|libertad de movimiento"
						],
						"9": [
							"Conjurar elemental|PHB-ES|conjurar elemental",
							"Escudriñar|PHB-ES|escudriñar"
						]
					}
				},
				{
					"name": "Desierto",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Contorno borroso|PHB-ES|contorno borroso",
							"Silencio|PHB-ES|silencio"
						],
						"5": [
							"Crear comida y agua|PHB-ES|crear comida y agua",
							"Protección contra energía|PHB-ES|protección contra energía"
						],
						"7": [
							"Marchitar|PHB-ES|marchitar",
							"Terreno alucinatorio|PHB-ES|terreno alucinatorio"
						],
						"9": [
							"Plaga de insectos|PHB-ES|plaga de insectos",
							"Muro de piedra|PHB-ES|muro de piedra"
						]
					}
				},
				{
					"name": "Polar",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Inmovilizar persona|PHB-ES|inmovilizar persona",
							"Crecimiento espinoso|PHB-ES|crecimiento espinoso"
						],
						"5": [
							"Tormenta de aguanieve|PHB-ES|tormenta de aguanieve",
							"Ralentizar|PHB-ES|ralentizar"
						],
						"7": [
							"Libertad de movimiento|PHB-ES|libertad de movimiento",
							"Tormenta de hielo|PHB-ES|tormenta de hielo"
						],
						"9": [
							"Comunión con la naturaleza|PHB-ES|comunión con la naturaleza",
							"Cono de frío|PHB-ES|cono de frío"
						]
					}
				},
				{
					"name": "Montaña",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Trepar cual arácnido|PHB-ES|trepar cual arácnido",
							"Crecimiento espinoso|PHB-ES|crecimiento espinoso"
						],
						"5": [
							"Relámpago|PHB-ES|relámpago",
							"Fundirse con la piedra|PHB-ES|fundirse con la piedra"
						],
						"7": [
							"Moldear la piedra|PHB-ES|moldear la piedra",
							"Piel pétrea|PHB-ES|piel pétrea"
						],
						"9": [
							"Pasamuros|PHB-ES|pasamuros",
							"Muro de piedra|PHB-ES|muro de piedra"
						]
					}
				},
				{
					"name": "Pantano",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Oscuridad|PHB-ES|oscuridad",
							"Flecha ácida de Melf|PHB-ES|flecha ácida de Melf"
						],
						"5": [
							"Caminar sobre el agua|PHB-ES|caminar sobre el agua",
							"Nube apestosa|PHB-ES|nube apestosa"
						],
						"7": [
							"Libertad de movimiento|PHB-ES|libertad de movimiento",
							"Localizar criatura|PHB-ES|localizar criatura"
						],
						"9": [
							"Plaga de insectos|PHB-ES|plaga de insectos",
							"Escudriñar|PHB-ES|escudriñar"
						]
					}
				},
				{
					"name": "Pradera",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Invisibilidad",
							"Pasar sin rastro|PHB-ES|pasar sin rastro"
						],
						"5": [
							"Luz del día|PHB-ES|luz del día",
							"Acelerar|PHB-ES|acelerar"
						],
						"7": [
							"Adivinación|PHB-ES|adivinación",
							"Libertad de movimiento|PHB-ES|libertad de movimiento"
						],
						"9": [
							"Ensueño|PHB-ES|ensueño",
							"Plaga de insectos|PHB-ES|plaga de insectos"
						]
					}
				},
				{
					"name": "Underdark",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druida (PHB-ES)"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"Trepar cual arácnido|PHB-ES|trepar cual arácnido",
							"Telaraña|PHB-ES|telaraña"
						],
						"5": [
							"Forma gaseosa|PHB-ES|forma gaseosa",
							"Nube apestosa|PHB-ES|nube apestosa"
						],
						"7": [
							"Invisibilidad mejorada|PHB-ES|invisibilidad mejorada",
							"Moldear la piedra|PHB-ES|moldear la piedra"
						],
						"9": [
							"Nube aniquiladora|PHB-ES|nube aniquiladora",
							"Plaga de insectos|PHB-ES|plaga de insectos"
						]
					}
				}
			],
			"subclassFeatures": [
				"Círculo de la Tierra|Druida|PHB-ES|Tierra|PHB-ES|2",
				"Paso de la Tierra|Druida|PHB-ES|Tierra|PHB-ES|6",
				"Protección de la Naturaleza|Druida|PHB-ES|Tierra|PHB-ES|10",
				"Santuario de la Naturaleza|Druida|PHB-ES|Tierra|PHB-ES|14"
			]
		},
		{
			"name": "Círculo de la Luna",
			"shortName": "Luna",
			"source": "PHB-ES",
			"className": "Druida",
			"classSource": "PHB-ES",
			"page": 69,
			"additionalSpells": [
				{
					"known": {
						"14": [
							"Alterar el propio aspecto|PHB-ES|alterar el propio aspecto"
						]
					}
				}
			],
			"subclassFeatures": [
				"Círculo de la Luna|Druida|PHB-ES|Luna|PHB-ES|2",
				"Golpe Primordial|Druida|PHB-ES|Luna|PHB-ES|6",
				"Forma Salvaje Elemental|Druida|PHB-ES|Luna|PHB-ES|10",
				"Mil Formas|Druida|PHB-ES|Luna|PHB-ES|14"
			]
		},
		{
			"name": "Círculo de los Sueños",
			"shortName": "Sueños",
			"source": "XGE-ES",
			"className": "Druida",
			"classSource": "PHB-ES",
			"page": 22,
			"subclassFeatures": [
				"Círculo de los Sueños|Druida|PHB-ES|Sueños|XGE-ES|2",
				"Lumbre de Sombra y Luz de Luna|Druida|PHB-ES|Sueños|XGE-ES|6",
				"Caminos Ocultos|Druida|PHB-ES|Sueños|XGE-ES|10",
				"Caminante en Sueños|Druida|PHB-ES|Sueños|XGE-ES|14"
			]
		},
		{
			"name": "Círculo del Pastor",
			"shortName": "Pastor",
			"source": "XGE-ES",
			"className": "Druida",
			"classSource": "PHB-ES",
			"page": 23,
			"subclassFeatures": [
				"Círculo del Pastor|Druida|PHB-ES|Pastor|XGE-ES|2",
				"Invocador Poderoso|Druida|PHB-ES|Pastor|XGE-ES|6",
				"Espíritu Guardián|Druida|PHB-ES|Pastor|XGE-ES|10",
				"Fieles Invocados|Druida|PHB-ES|Pastor|XGE-ES|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Druídico",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Conoces el druídico, el idioma secreto de los druidas. Puedes hablarlo y utilizarlo para dejar mensajes ocultos. Tanto tu como cualquiera que conozca este idioma advertiréis inmediatamente de la presencia de estos mensajes. Los demás deberán superar una prueba de Sabiduría ({@skill Perception|Percepción}) CD 15 para detectarlos, pero no podrán descifrarlos sin recurrir a la magia."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Puedes acudir a la esencia divina de la propia naturaleza para lanzar conjuros, dando forma a esta esencia con tu voluntad. El {@book capítulo 10|PHB-ES|10} contiene las reglas de lanzamiento de conjuros y el {@book capítulo 11|PHB-ES|11} la {@filter lista de conjuros de druida|spells|class=Druida (PHB-ES)}.",
				{
					"type": "entries",
					"name": "Trucos",
					"entries": [
						"A nivel 1 conoces dos trucos de tu elección escogidos de entre las de la lista de conjuros de druida. Podrás elegir más trucos de druida cuando llegues a niveles más altos, como se indica en la columna “trucos conocidos” de la tabla del druida."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del druida muestra de cuántos espacios de conjuro dispones para lanzar {@filter conjuros de druida|spells|class=Druida (PHB-ES)} nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros, que son las que podrás lanzar, de entre la lista de conjuros de druida. Para hacer esto, escoge tantos conjuros de druida como tu nivel de druida + tu modificador por Sabiduría (como mínima un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios.",
						"De esta forma, si eres un druida de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Sabiduría de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2. Además, si prepararas un conjuro de nivel 1, como {@spell Curar heridas|PHB-ES|curar heridas}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar que conjuros tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros precisa de cierto tiempo de estudio y meditación: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Sabiduría es tu aptitud mágica en lo que a conjuros de druida respecta, ya que tu magia proviene de tu devoción y sintonía con la naturaleza. Así, utilizarás tu Sabiduría siempre que un conjuro de druida haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de druida que lances.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual aquellos conjuros de druida que tengas preparados y estén marcados como \"ritual\"."
					]
				},
				{
					"type": "entries",
					"name": "Canalizador mágico",
					"entries": [
						"Puedes utilizar un {@item Canalizadores druídicos|PHB-ES|canalizador druídico} como canalizador mágico para los conjuros de druida."
					]
				}
			]
		},
		{
			"name": "Círculo Druídico",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A nivel 2 eliges identificarte con un Círculo druídico concreto: el Círculo de la Tierra o el Círculo de la Luna. Ambos están explicados al final de la descripción de esta clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14."
			]
		},
		{
			"name": "Forma Salvaje",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A partir de nivel 2, puedes usar tu acción para, mediante la magia, adoptar la forma de una bestia que hayas vista antes. Puedes emplear este rasgo dos veces. Recuperas todos los usos tras hacer un descanso corto o largo.",
				"Tu nivel de druida determina aquellas bestias en las que te puedes transformar, tal y como indica la tabla “formas de bestia”. Por ejemplo, a nivel 2 puedes adoptar la forma de cualquier bestia que tenga un valor de desafío de 1/4 o menos y que no posea velocidades nadando ni volando.",
				{
					"type": "table",
					"caption": "Formas de bestia",
					"colLabels": [
						"Nivel",
						"VD máx.",
						"Limitaciones",
						"Ejemplo"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-5",
						"col-3"
					],
					"rows": [
						[
							"2",
							"{@filter 1/4|bestiary|challenge rating=[&0;&1/4]|tag=bestia|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Sin velocidades nadando ni volando ",
							"Lobo"
						],
						[
							"4",
							"{@filter 1/2|bestiary|challenge rating=[&0;&1/2]|tag=bestia|speed type=!fly|miscellaneous=!swarm}",
							"Sin velocidad volando",
							"Cocodrilo"
						],
						[
							"8",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|tag=bestia|miscellaneous=!swarm}",
							"—",
							"Águila gigante"
						]
					]
				},
				"Puedes permanecer en forma de bestia tantas horas como la mitad de tu nivel de druida (redondeando hacia abajo). Pasado este tiempo volverás a asumir tu forma normal, salvo si gastas otro uso de este rasgo. Si lo deseas, también puedes retornar a tu forma normal antes de que pase este tiempo, utilizando una acción adicional durante tu turno. Además, también vuelves a tu forma normal si quedas {@condition Inconsciente|PHB-ES|inconsciente}, tus puntos de golpe se reducen a 0 o mueres.",
				"Mientras estés transformado, se te aplican las siguientes reglas:",
				{
					"type": "list",
					"items": [
						"Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento, tu personalidad y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También conservas todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si tiene las mismas competencias que tú y el bonificador que aparece en su perfil es mayor que el tuyo, utiliza el de la criatura. Si a criatura posee alguna acción legendaria o acción en guarida, no podrás usarlas.",
						"Cuando te transformas, pasas a tener los puntos de golpe y Dados de Golpe de la nueva forma. Cuando reviertas a tu forma normal, vuelves a tener los puntos de golpe que poseyeras antes de la transformación. Sin embargo, si la transformación se rompiera al quedar reducido a 0 puntos de golpe, cualquier daño sobrante se aplicaría a tu forma normal. Así, si recibes 10 de daño en tu forma animal y solo te queda 1 punto de golpe, volverás a tu forma normal y sufrirás 9 de daño. Si este daño sobrante no reduce tu forma normal a 0 puntos de golpe, no caerás {@condition Inconsciente|PHB-ES|inconsciente}.",
						"No puedes lanzar conjuros y tu capacidad para hablar o llevar a cabo cualquier acción que requiera del uso de las manos queda limitada por las capacidades de tu forma de bestia. Transformarse no rompe la concentración en un conjuro que ya hubieras lanzado, ni te impide realizar acciones que son parte de un conjuro, como las de un {@spell Llamar al relámpago|PHB-ES|llamar al relámpago} que ya hayas lanzado.",
						"Mantienes los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre y cuando tu nueva forma sea físicamente capaz de ello. Sin embargo, no podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea.",
						"Cuando te transformas, eliges si tu equipo cae al suelo en un espacio, se funde con la nueva forma o lo sigues llevando puesto. El equipo que portes funciona con normalidad, pero el DM determinar a si es factible que la nueva forma pueda llevar un objeto de equipo concreto, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a la nueva forma y cualquier equipo que esta no pueda llevar deberá caer al suelo o fundirse con la nueva forma. El equipo que se funda con la forma no tendrá efecto alguno hasta que la abandones."
					]
				}
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y acrecentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Forma Salvaje",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"A nivel 4 tu Forma Salvaje mejora como se indica en la tabla de Forams de bestia."
			]
		},
		{
			"name": "Rasgo de Círculo Druídico",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A nivel 6 ganas un rasgo de tu Círculo Druídico."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y acrecentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Forma Salvaje",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"A nivel 8 tu Forma Salvaje mejora como se indica en la tabla de Forams de bestia."
			]
		},
		{
			"name": "Rasgo de Círculo Druídico",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A nivel 10 ganas un rasgo de tu Círculo Druídico."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y acrecentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Círculo Druídico",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A nivel 14 ganas un rasgo de tu Círculo Druídico."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y acrecentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Conjurar como Bestia",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A partir de nivel 18, eres capaz de lanzar muchos conjuros de druida incluso cuando adoptas una de las formas del rasgo Forma Salvaje. Puedes ejecutar los componentes somáticos y verbales de un conjuro de druida, aunque estés en forma de bestia, pero sigues sin poder proporcionar los componentes materiales."
			]
		},
		{
			"name": "Cuerpo Atemporal",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A partir de nivel 18, la magia primordial que eres capaz de empuñar ralentiza tu envejecimiento. Tu cuerpo solo envejece un año por cada diez que pasan."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y acrecentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Archidruida",
			"source": "PHB-ES",
			"page": 64,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"A nivel 20 puedes usar tu Forma Salvaje un número ilimitado de veces.",
				"Además, puedes ignorar los componentes somáticos y verbales de tus conjuros de druida, así como aquellos componentes materiales que carezcan de un coste concreto y no sean consumidos al lanzar el conjuro. Obtienes este beneficio tanto en tu forma normal como las formas de bestia del rasgo Forma Salvaje."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Círculo de la Tierra",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"El Círculo de la Tierra está compuesto de místicos y eruditos, que custodian los ritos y conocimientos antiguos mediante una rica tradición oral. Estos druidas se reúnen en torno a círculos sagrados de árboles o megalitos para susurrar secretos primordiales en lengua druídica. Los miembros más sabios del Círculo son los sumos sacerdotes de las comunidades que conservan la Antigua Fe y sirven como consejeros de los gobernantes de estos pueblos. Como miembro de este círculo, tu magia se ve influenciada por la tierra en la que te iniciaste en los misteriosos ritos del círculo.",
				{
					"subclassFeature": "Truco Adicional|Druida|PHB-ES|Tierra|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Recuperación Natural|Druida|PHB-ES|Tierra|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuros de círculo|Druida|PHB-ES|Tierra|PHB-ES|2"
				}
			]
		},
		{
			"name": "Truco Adicional",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A nivel 2, cuando escoges este círculo, aprendes un truco de druida adicional a tu elección."
			]
		},
		{
			"name": "Conjuros de círculo",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Tu conexión mística con la tierra te proporciona la habilidad para lanzar ciertos conjuros. Cuando alcanzas los niveles 3, 5, 7 y 9 accedes a los conjuros de círculo conectados al terreno en el que te convertiste en druida. Escoge un tipo de terreno (bosque, costa, desierto. montaña, pantano, pradera, polar o Underdark) y consulta la lista de conjuros asociados.",
				"Una vez accedes a ellos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día. Aunque accedas a un conjuro de Círculo que no aparezca en la lista de los de druida, para ti sí que se considerará como conjuro de druida.",
				{
					"type": "table",
					"caption": "Bosque",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Piel robliza|PHB-ES|piel robliza}, {@spell Trepar cual arácnido|PHB-ES|trepar cual arácnido}"
						],
						[
							"5",
							"{@spell Llamar al relámpago|PHB-ES|llamar al relámpago}, {@spell Crecimiento vegetal|PHB-ES|crecimiento vegetal}"
						],
						[
							"7",
							"{@spell Adivinación|PHB-ES|adivinación}, {@spell Libertad de movimiento|PHB-ES|libertad de movimiento}"
						],
						[
							"9",
							"{@spell Comunión con la naturaleza|PHB-ES|comunión con la naturaleza}, {@spell Paso arbóreo|PHB-ES|paso arbóreo}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Costa",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Imagen múltiple|PHB-ES|imagen múltiple}, {@spell Paso brumoso|PHB-ES|paso brumoso}"
						],
						[
							"5",
							"{@spell Respirar bajo el agua|PHB-ES|respirar bajo el agua}, {@spell Caminar sobre el agua|PHB-ES|caminar sobre el agua}"
						],
						[
							"7",
							"{@spell Controlar agua|PHB-ES|controlar agua}, {@spell Libertad de movimiento|PHB-ES|libertad de movimiento}"
						],
						[
							"9",
							"{@spell Conjurar elemental|PHB-ES|conjurar elemental}, {@spell Escudriñar|PHB-ES|escudriñar}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Desierto",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Contorno borroso|PHB-ES|contorno borroso}, {@spell Silencio|PHB-ES|silencio}"
						],
						[
							"5",
							"{@spell Crear comida y agua|PHB-ES|crear comida y agua}, {@spell Protección contra energía|PHB-ES|protección contra energía}"
						],
						[
							"7",
							"{@spell Marchitar|PHB-ES|marchitar}, {@spell Terreno alucinatorio|PHB-ES|terreno alucinatorio}"
						],
						[
							"9",
							"{@spell Plaga de insectos|PHB-ES|plaga de insectos}, {@spell Muro de piedra|PHB-ES|muro de piedra}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Polar",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Inmovilizar persona|PHB-ES|inmovilizar persona}, {@spell Crecimiento espinoso|PHB-ES|crecimiento espinoso}"
						],
						[
							"5",
							"{@spell Tormenta de aguanieve|PHB-ES|tormenta de aguanieve}, {@spell Ralentizar|PHB-ES|ralentizar}"
						],
						[
							"7",
							"{@spell Libertad de movimiento|PHB-ES|libertad de movimiento}, {@spell Tormenta de hielo|PHB-ES|tormenta de hielo}"
						],
						[
							"9",
							"{@spell Comunión con la naturaleza|PHB-ES|comunión con la naturaleza}, {@spell Cono de frío|PHB-ES|cono de frío}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Montaña",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Trepar cual arácnido|PHB-ES|trepar cual arácnido}, {@spell Crecimiento espinoso|PHB-ES|crecimiento espinoso}"
						],
						[
							"5",
							"{@spell Relámpago|PHB-ES|relámpago}, {@spell Fundirse con la piedra|PHB-ES|fundirse con la piedra}"
						],
						[
							"7",
							"{@spell Moldear la piedra|PHB-ES|moldear la piedra}, {@spell Piel pétrea|PHB-ES|piel pétrea}"
						],
						[
							"9",
							"{@spell Pasamuros|PHB-ES|pasamuros}, {@spell Muro de piedra|PHB-ES|muro de piedra}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Pantano",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Oscuridad|PHB-ES|oscuridad}, {@spell Flecha ácida de Melf|PHB-ES|flecha ácida de Melf}"
						],
						[
							"5",
							"{@spell Caminar sobre el agua|PHB-ES|caminar sobre el agua}, {@spell Nube apestosa|PHB-ES|nube apestosa}"
						],
						[
							"7",
							"{@spell Libertad de movimiento|PHB-ES|libertad de movimiento}, {@spell Localizar criatura|PHB-ES|localizar criatura}"
						],
						[
							"9",
							"{@spell Plaga de insectos|PHB-ES|plaga de insectos}, {@spell Escudriñar|PHB-ES|escudriñar}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Pradera",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Invisibilidad|PHB-ES|invisibilidad}, {@spell Pasar sin rastro|PHB-ES|pasar sin rastro}"
						],
						[
							"5",
							"{@spell Luz del día|PHB-ES|luz del día}, {@spell Acelerar|PHB-ES|acelerar}"
						],
						[
							"7",
							"{@spell Adivinación|PHB-ES|adivinación}, {@spell Libertad de movimiento|PHB-ES|libertad de movimiento}"
						],
						[
							"9",
							"{@spell Ensueño|PHB-ES|ensueño}, {@spell Plaga de insectos|PHB-ES|plaga de insectos}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Underdark",
					"colLabels": [
						"Nivel de druida",
						"Conjuro de círculo"
					],
					"colStyles": [
						"col-3 text-center",
						"col-9"
					],
					"rows": [
						[
							"3",
							"{@spell Trepar cual arácnido|PHB-ES|trepar cual arácnido}, {@spell Telaraña|PHB-ES|telaraña}"
						],
						[
							"5",
							"{@spell Forma gaseosa|PHB-ES|forma gaseosa}, {@spell Nube apestosa|PHB-ES|nube apestosa}"
						],
						[
							"7",
							"{@spell Invisibilidad mejorada|PHB-ES|invisibilidad mejorada}, {@spell Moldear la piedra|PHB-ES|moldear la piedra}"
						],
						[
							"9",
							"{@spell Nube aniquiladora|PHB-ES|nube aniquiladora}, {@spell Plaga de insectos|PHB-ES|plaga de insectos}"
						]
					]
				}
			]
		},
		{
			"name": "Recuperación Natural",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de nivel 2, eres capaz de recuperar parte de tu energía mágica sentándote a meditar y comulgar con la naturaleza. Durante un descanso corto, puedes elegir espacios de conjuro gastados y recuperarlos. La suma de niveles de estos espacios de conjuro debe ser igual o inferior a la mitad de tu nivel de druida (redondeando hacia arriba) y ninguno de los espacios puede ser de nivel 6 o más. No podrás volver a utilizar este rasgo hasta que termines un descanso largo.",
				"Si, por ejemplo, eres un druida de nivel 4, podrás recuperar hasta dos niveles en espacios de conjuro: un espacio de nivel 2 o dos de nivel 1."
			]
		},
		{
			"name": "Paso de la Tierra",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, moverte a través de terreno difícil no mágico no le cuesta movimiento adicional. También puedes pasar a través de plantas no mágicas sin que éstas reduzcan tu velocidad y, aunque dichas plantas posean espinas, pinchos o peligros similares, no recibirás daño de ellas.",
				"Además, tienes ventaja en las tiradas de salvación contra plantas que han sido creadas o manipuladas mágicamente con el fin de obstaculizar el movimiento, como las producidas por el conjuro {@spell Enmarañar|PHB-ES|enmarañar}."
			]
		},
		{
			"name": "Protección de la Naturaleza",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, no puedes ser {@condition Asustado|PHB-ES|asustado} ni {@condition Hechizado|PHB-ES|hechizado} por elementales o feéricos y eres inmune al veneno y la enfermedad."
			]
		},
		{
			"name": "Santuario de la Naturaleza",
			"source": "PHB-ES",
			"page": 68,
			"srd": true,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Tierra",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Una vez alcanzas el nivel 14, las criaturas del mundo natural sienten tu conexión con la naturaleza y se muestran reticentes a atacarte. Cuando una bestia o criatura de tipo \"planta\" te ataque, deberá hacer una tirada de salvación de Sabiduría con la misma CD que las tiradas de salvación de tus conjuros de druida. Si falla, la criatura deberá elegir un nuevo objetivo o el ataque fallará automáticamente. Si tiene éxito, será inmune a este efecto durante 24 horas.",
				"La criatura es consciente de este efecto antes de decidir si atacarte."
			]
		},
		{
			"name": "Círculo de la Luna",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"Los druidas del Círculo de la Luna son fieros guardianes de las tierras salvajes. Los miembros de esta orden se reúnen bajo la luna llena para compartir noticias e intercambiar avisos. Moran en los parajes más apartados, por los que pueden deambular durante semanas sin cruzarse con ningún otro humanoide, y mucho menos otro druida.",
				"Mutable como la luna, un druida de este círculo podría acechar bajo la forma de un gran felino una noche, sobrevolar las copas de los arboles como un águila el día siguiente y abrirse paso a través del sotobosque en forma de oso para expulsar a un monstruo invasor. El salvajismo está en la sangre del druida.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forma Salvaje de Combate|Druida|PHB-ES|Luna|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Formas del Círculo|Druida|PHB-ES|Luna|PHB-ES|2"
				}
			]
		},
		{
			"name": "Formas del Círculo",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Los ritos de tu círculo te proporcionan la habilidad para transformarte en formas animales aún más peligrosas. A partir de nivel 2, puedes usar tu Forma Salvaje para transformarte en una {@filter bestia con un valor de desafío de hasta 1|bestiary|challenge rating=[&0;&1]|tag=bestia|speed type=!fly;!swim|miscellaneous=!swarm}. Es decir, que ignoras la columna \"VD máx.\" de la tabla \"formas de bestia\", aunque debes atenerte al resto de restricciones de la misma.",
				"A partir de nivel 6, puedes transformarte en una bestia común valor de desafío de hasta tu nivel de druida dividido por 3, redondeando hacia abajo.",
				{
					"type": "table",
					"caption": "Formas de bestia del Círculo de la Luna",
					"colLabels": [
						"Nivel",
						"VD máx.",
						"Limitaciones"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-8"
					],
					"rows": [
						[
							"2",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|tag=bestia|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Sin velocidades nadando ni volando"
						],
						[
							"4",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|tag=bestia|speed type=!fly|miscellaneous=!swarm}",
							"Sin velocidad volando"
						],
						[
							"6",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|tag=bestia|speed type=!fly|miscellaneous=!swarm}",
							"Sin velocidad volando"
						],
						[
							"8",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|tag=bestia|miscellaneous=!swarm}",
							"—"
						],
						[
							"9",
							"{@filter 3|bestiary|challenge rating=[&0;&3]|tag=bestia|miscellaneous=!swarm}",
							"—"
						],
						[
							"12",
							"{@filter 4|bestiary|challenge rating=[&0;&4]|tag=bestia|miscellaneous=!swarm}",
							"—"
						],
						[
							"15",
							"{@filter 5|bestiary|challenge rating=[&0;&5]|tag=bestia|miscellaneous=!swarm}",
							"—"
						],
						[
							"18",
							"{@filter 6|bestiary|challenge rating=[&0;&6]|tag=bestia|miscellaneous=!swarm}",
							"—"
						]
					]
				}
			]
		},
		{
			"name": "Forma Salvaje de Combate",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando escoges este círculo a nivel 2, obtienes la capacidad para usar Forma Salvaje como acción adicional durante tu turno, en lugar de como acción.",
				"Además, mientras estés transformado usando Forma Salvaje, podrás utilizar tu acción adicional para gastar un espacio de conjuro y recuperar {@dice 1d8} puntos de golpe por cada nivel del espacio consumido."
			]
		},
		{
			"name": "Golpe Primordial",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, tus ataques en forma de bestia cuentan como mágicos a efectos de superar las resistencias e inmunidades a ataques y daño no mágicos."
			]
		},
		{
			"name": "Forma Salvaje Elemental",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, puedes gastar dos usos de Forma Salvaje al mismo tiempo para transformarte en un {@creature elemental de aire|MM-ES}, un {@creature elemental de tierra|MM-ES}, un {@creature elemental de fuego|MM-ES} o un {@creature elemental de agua|MM-ES}."
			]
		},
		{
			"name": "Mil Formas",
			"source": "PHB-ES",
			"page": 69,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Luna",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A nivel 14 has aprendido a utilizar la magia para alterar tu aspecto físico de formas más sutiles. Puedes lanzar el conjuro {@spell Alterar el propio aspecto|PHB-ES|alterar el propio aspecto} a voluntad."
			]
		},
		{
			"name": "Círculo de los Sueños",
			"source": "XGE-ES",
			"page": 22,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Sueños",
			"subclassSource": "XGE-ES",
			"level": 2,
			"entries": [
				"Los miembros del Círculo de los Sueños vienen de regiones con fuertes lazos con el Feywild y sus reinos de ensueño. La vigilancia del mundo natural que llevan a cabo los druidas hace que se forme una alianza natural entre ellos y los feéricos buenos, modo que los primeros buscan llenar el mundo de maravillas oníricas. Su magia restaña heridas y alegra a los abatidos, mientras que los reinos que protegen son lugares de abundancia y resplandor, donde los sueños y la realidad se funden y los cansados encuentran reposo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bálsamo de la Corte del Verano|Druida|PHB-ES|Sueños|XGE-ES|2"
				}
			]
		},
		{
			"name": "Bálsamo de la Corte del Verano",
			"source": "XGE-ES",
			"page": 22,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Sueños",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Al llegar a nivel 2, quedas imbuido de la bendición de la Corte del Verano. Eres una fuente de energía que ofrece alivio a los heridos. Esta es representada mediante un número de dados {@dice d6} igual a tu nivel de druida.",
				"Como acción adicional, puedes elegir una criatura a la que puedas ver y se encuentre a 120 pies o menos de ti y gastar un número de dados de esta fuente igual o menor a la mitad de tu nivel de druida. Tira los dados utilizados y suma los resultados. El objetivo recupera tantos puntos de golpe como ese total. Además, también obtiene 1 punto de golpe temporal por cada dado utilizado.",
				"Recuperas todos los dados gastados tras finalizar un descanso largo."
			]
		},
		{
			"name": "Lumbre de Sombra y Luz de Luna",
			"source": "XGE-ES",
			"page": 22,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Sueños",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A nivel 6, tu hogar se encuentra dondequiera que tú estés. Durante un descanso corto o largo, puedes invocar el poder de las sombras de la Corte Crepuscular para ayudarte a vigilar tu reposo. Al comienzo del descanso, tocas un punto cualquiera y una esfera de magia, de 30 pies de radio e invisible, aparecerá centrada en ese punto. La cobertura completa bloquea la esfera.",
				"Mientras os halléis dentro de ella, tú y tus aliados recibís un bonificador de +5 a las pruebas de Destreza ({@skill Stealth|Sigilo}) y Sabiduría ({@skill Perception|Percepción}) y, además, cualquier luz proveniente de llamas descubiertas (una fogata, antorchas o similar) no es visible desde fuera.",
				"Esta esfera se desvanece al final del descanso o cuando la abandones."
			]
		},
		{
			"name": "Caminos Ocultos",
			"source": "XGE-ES",
			"page": 22,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Sueños",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, eres capaz de usar los caminos mágicos y ocultos que algunos feéricos utilizan para atravesar distancias en un suspiro. Como acción adicional, en tu turno, puedes teletransportarte hasta 60 pies a un espacio libre que puedas ver. Como alternativa, puedes emplear una acción para teletransportar a una criatura que así lo desee hasta 30 pies, siempre a un espacio libre que puedas ver.",
				"Puedes utilizar este rasgo tantas veces como tu modificador por Sabiduría (mínimo una vez) y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Caminante en Sueños",
			"source": "XGE-ES",
			"page": 22,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Sueños",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, la magia del Feywild te proporciona la habilidad de viajar mental o físicamente a través de las del sueño.",
				"Cuando terminas un descanso corto, puedes lanzar uno de los siguientes conjuros sin utilizar un espacio de conjuro ni componentes materiales: {@spell círculo de teletransportación|PHB-ES}, {@spell ensueño|PHB-ES} (contigo como mensajero) o {@spell escudriñar|PHB-ES}.",
				"Este uso de {@spell círculo de teletransportación|PHB-ES} es especial. En vez de abrir un portal a un {@spell círculo de teletransportación|PHB-ES} permanente, aparece un portal a la última localización de tu actual plano de existencia en la que hayas completado un descanso largo. Si no has realizado un descanso largo en el plano actual, el conjuro falla y no se considera usado.",
				"Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a emplearlo."
			]
		},
		{
			"name": "Círculo del Pastor",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 2,
			"entries": [
				"Los druidas del Círculo del Pastor se encuentran en comunión con los espíritus de la naturaleza, especialmente con los de las bestias y los feéricos, a los que recurren en busca de auxilio. Estos druidas entienden que todos los seres vivos cumplen un papel en el mundo natural, pero se centran en proteger a animales y seres feéricos que tienen dificultades para defenderse a sí mismos. Los pastores, como se los conoce, ven a estas criaturas como su responsabilidad. Mantienen a raya a los monstruos que las amenazan, reprenden a los cazadores que abaten a más presas de lo necesario e impiden que la civilización invada los hábitats de animales raros o lugares sagrados para los feéricos. Muchos de estos druidas son más felices lejos de ciudades y aldeas y se contentan con pasar sus días en compañía de las bestias y criaturas feéricas que viven en espacios agrestes.",
				"Los miembros de este círculo se convierten en aventureros para oponerse a las fuerzas que amenazan a aquellos a su cargo o para conseguir conocimiento o poder que les ayude a ser mejores protectores. Donde quiera que vayan estos druidas, los espíritus de la naturaleza salvaje están con ellos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Lengua de los Bosques|Druida|PHB-ES|Pastor|XGE-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tótem Espiritual|Druida|PHB-ES|Pastor|XGE-ES|2"
				}
			]
		},
		{
			"name": "Lengua de los Bosques",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A nivel 2 obtienes la capacidad de hablar con bestias y criaturas feéricas.",
				"Aprendes a hablar, leer y escribir {@language silvano|PHB-ES}. Además, los animales pueden entenderte cuando hablas y eres capaz de descifrar sus sonidos y movimientos. La mayoría de bestias no tienen la inteligencia suficiente para transmitir o entender conceptos sofisticados, pero una criatura amistosa podría informar de lo que ha visto u oído recientemente.",
				"Esta habilidad no te concede amistad con los animales, pero puedes combinarla con regalos para conseguir su favor, como lo harías con otro personaje no jugador."
			]
		},
		{
			"name": "Tótem Espiritual",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de nivel 2, eres capaz de convocar a los espíritus de la naturaleza para influir en el mundo. Como acción adicional, puedes invocar de forma mágica a un animal incorpóreo en un punto que puedas ver y se encuentre a 60 pies o menos de ti. Este espíritu crea un aura de 30 pies de radio alrededor de ese punto. No cuenta como criatura ni como objeto, aunque tiene el aspecto espectral del ser que representa. ",
				"Como acción adicional, puedes mover el espíritu hasta 60 pies a un punto que puedas ver.",
				"Este animal incorpóreo persiste durante 1 minuto o hasta que quedes {@condition incapacitado|PHB-ES}.",
				"Una vez hayas utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a usarlo.",
				"Los efectos del aura dependen del tipo de espíritu que invoques, de entre las opciones presentadas a continuación.",
				{
					"type": "entries",
					"name": "Espíritu de halcón",
					"entries": [
						"El espíritu del halcón es un cazador consumado, de modo que os ayudará a ti y a tus aliados con su aguda vista. Cuando una criatura realice una tirada de ataque contra un objetivo que se encuentre en el aura, puedes usar tu reacción para otorgar ventaja en esa tirada de ataque. Además, tú y tus aliados tenéis ventaja en las pruebas de Sabiduría ({@skill Perception|Percepción}) mientras estéis dentro del aura."
					]
				},
				{
					"type": "entries",
					"name": "Espíritu de oso",
					"entries": [
						"El espíritu del oso te otorga a ti y a tus aliados su fuerza y resistencia. Cada criatura de tu elección que se encuentre en el aura cuando aparece el espíritu obtiene tu nivel de druida +5 puntos de golpe temporales. Además, tú y todos tus aliados tenéis ventaja en las pruebas y tiradas de salvación de Fuerza mientras permanezcáis en el aura."
					]
				},
				{
					"type": "entries",
					"name": "Espíritu de unicornio",
					"entries": [
						"El espíritu del unicornio otorga su protección a aquellos que se encuentren cerca de él. Tú y tus aliados obtenéis ventaja en todas las pruebas de característica para detectar a criaturas situadas en el aura. Además, cuando lances un conjuro utilizando un espacio de conjuro que devuelva puntos de golpe a cualquier objetivo dentro o fuera del aura, todas las criaturas de tu elección que se encuentren en el interior del aura recuperarán además tantos puntos de golpe como tu nivel de druida."
					]
				}
			]
		},
		{
			"name": "Invocador Poderoso",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A nivel 6, las bestias y seres feéricos que convocas son más resistentes de lo normal. Cualquier animal o feérico invocado o creado mediante un conjuro que hayas lanzado obtiene los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aparece con más puntos de golpe de lo normal: 2 puntos de golpe adicionales por cada Dado de Golpe.",
						"El daño de sus armas naturales se considera mágico a efectos de superar inmunidades y resistencias a ataques o daño no mágico."
					]
				}
			]
		},
		{
			"name": "Espíritu Guardián",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, tu tótem espiritual protege a las bestias y seres feéricos que invoques mediante tu magia. Cuando la bestia o feérico invocado o creado por un conjuro tuyo acabe su turno en el aura de tu tótem espiritual, esa criatura recupera tantos puntos de golpe como la mitad de tu nivel de druida."
			]
		},
		{
			"name": "Fieles Invocados",
			"source": "XGE-ES",
			"page": 23,
			"className": "Druida",
			"classSource": "PHB-ES",
			"subclassShortName": "Pastor",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, los espíritus de la naturaleza con los que comulgas te protegerán cuando estés más indefenso. Si tus puntos de golpe se reducen a 0 o eres {@condition incapacitado|PHB-ES} contra tu voluntad, puedes ganar inmediatamente los beneficios de conjurar animales como si hubiera sido lanzado usando un espacio de conjuro de nivel 9. Este conjuro invoca a cuatro bestias de tu elección cuyo valor de desafío sea de 20 menos. Estas aparecen a 20 pies o menos de ti. Si no reciben ninguna orden tuya, te protegerán de todo mal y atacarán a tus enemigos. El conjuro dura 1 hora, sin que sea necesaria concentración, o hasta que decidas darlo por terminado (esto no requiere una acción).",
				"Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a usarlo."
			]
		}
	]
}
