{
	"legendaryGroup": [
		{
			"name": "Aboleth",
			"source": "MM-ES",
			"page": 13,
			"lairActions": [
				"Cuando lucha dentro de su guarida, el aboleth es capaz de recurrir a la magia ambiental de esta para realizar acciones en guarida. En la posición 20 del orden de iniciativa (perdiendo empates), puede hacer una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El aboleth lanza {@spell fuerza fantasmal|PHB-ES} (no es necesario componente alguno) sobre cualquier número de criaturas que pueda ver y que se encuentren hasta a 60 pies de distancia. No podrá llevar a cabo otras acciones en guarida mientras mantenga la {@status concentración|PHB-ES} en este efecto. Si el objetivo tiene éxito en la tirada de salvación o el efecto sobre él termina, será inmune a esta acción en guarida del aboleth durante 24 horas, salvo si decide verse afectado voluntariamente.",
						"Las masas de agua situadas a 90 pies o menos del aboleth explotan hacia arriba en una fuerte marea. Cualquier criatura sobre el suelo y que se encuentre a 20 pies o menos de una de estas masas, deberá tener éxito en una tirada de salvación de Fuerza CD 14 o será arrastrada 20 pies hacia el agua y quedará {@condition derribado|PHB-ES|derribada}. El aboleth no podrá utilizar esta acción en guarida otra vez hasta que haya usado una distinta.",
						"El agua en el hogar del aboleth canaliza mágicamente la rabia de la criatura. El aboleth elige a cualquier número de criaturas en el agua de su guarida, que se hallen a 90 pies o menos de él y que pueda ver. Cada objetivo deberá tener éxito en una tirada de salvación de Sabiduría CD 14 o recibirá 7 ({@damage 2d6}) de daño psíquico. El aboleth no podrá utilizar esta acción en guarida otra vez hasta que haya usado una distinta."
					]
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un aboleth se ve distorsionada por la presencia antinatural de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Las superficies subterráneas que se encuentren a 1 milla o menos de la guarida del aboleth son húmedas y resbaladizas, y se consideran {@book terreno difícil|PHB-ES|9|terreno difícil}.",
						"Las fuentes de agua situadas a 1 milla o menos de la guarida están corrompidas por una fuerza sobrenatural. Los enemigos del aboleth que beban de ellas vomitarán el agua en cuestión de minutos.",
						"El aboleth es capaz de usar una acción para crear una imagen ilusoria de sí mismo a 1 milla o menos de la guarida. La copia puede aparecer en cualquier ubicación que el aboleth haya visto antes o que una criatura {@condition hechizado|PHB-ES|hechizada} en este momento por el aboleth pueda ver. Una vez creada, la imagen permanecerá mientras el aboleth mantenga la {@status concentración|PHB-ES}, como si estuviera {@status concentración|PHB-ES|concentrándose} en un conjuro. Aunque la imagen es intangible, se ve, suena y se mueve como el aboleth. Este podrá sentir, hablar y utilizar telepatía desde la posición de la imagen como si estuviera presente en ese lugar. Si la imagen recibe cualquier tipo de daño, desaparecerá."
					]
				},
				"Si el aboleth muere, los dos primeros efectos se desvanecen a lo largo de {@dice 3d10} días."
			]
		},
		{
			"name": "Dragón de amatista",
			"source": "FTD-ES",
			"page": 177,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fuerza aprisionadora",
							"entry": "El dragón lanza el conjuro {@spell jaula de fuerza|PHB-ES}, usando su CD de salvación de conjuros y sin necesidad de componentes. El conjuro termina antes de tiempo si el dragón vuelve a usar esta acción en guarida o muere."
						},
						{
							"type": "item",
							"name": "Proyección espacial",
							"entry": "El dragón elige un espacio en el que quepa dentro de la guarida. Existe a la vez en su propio espacio y en el espacio elegido hasta la posición 20 del orden de iniciativa del siguiente asalto. Siempre que se mueva o realice una acción, elige qué versión de sí mismo se mueve o actúa. Si un efecto o ataque puede hacer objetivo a ambos espacios al mismo tiempo, el dragón solo se ve afectado una vez."
						},
						{
							"type": "item",
							"name": "Susurro cautivador",
							"entry": "El dragón le susurra telepáticamente a una criatura dentro del alcance de la telepatía del dragón. La criatura deberá superar una tirada de salvación de Sabiduría con CD 15 o será {@condition hechizado|PHB-ES|hechizada} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto. Una criatura {@condition hechizado|PHB-ES|hechizada} de esta manera obedece lo mejor que puede cualquier orden que le dé el dragón, excepto si es directamente perjudicial para ella."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea la guarida de un dragón de amatista legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Conocer el trasfondo",
							"entry": "Una vez al día, el dragón puede lanzar el conjuro {@spell conocer las leyendas|PHB-ES} sin necesidad de componentes, nombrando como objetivo a cualquier persona, lugar u objeto a 1 milla o menos de la guarida."
						},
						{
							"type": "item",
							"name": "Fauna próspera",
							"entry": "En los cuerpos de agua a 6 millas o menos de la guarida, los peces y otras bestias acuáticas se reproducen rápidamente y prosperan. Al forrajear en estas aguas, se obtendrá el doble de comida de lo habitual."
						},
						{
							"type": "item",
							"name": "Proliferación cristalina",
							"entry": "Se forman cristales y geodas de amatista en las orillas y los lechos de los lagos a 6 millas o menos de la guarida."
						},
						{
							"type": "item",
							"name": "Visión acuosa",
							"entry": "El agua que esté a 6 millas o menos de la guarida es un conductor para la presencia psiónica del dragón. Como acción, puede lanzar el conjuro {@spell clarividencia|PHB-ES} sin necesidad de componentes y hacer objetivo a cualquier cuerpo de agua de esa región."
						}
					]
				},
				"Si el dragón muere, la cantidad de fauna acuática cerca de la guarida vuelve a ser la habitual a lo largo de {@dice 1d10} días. Las amatistas generadas por su presencia permanecen, pero los nuevos cristales y geodas se forman a un ritmo normal."
			]
		},
		{
			"name": "Dragón tortuga anciano",
			"source": "FTD-ES",
			"page": 152,
			"lairActions": [
				"Tal como se presentan en el {@i Manual de Monstruos}, los dragones tortuga no disponen de acciones en guarida mientras están en ellas. Según creas conveniente, puedes proporcionar acciones en guarida a un dragón tortuga anciano o adulto, lo que aumentará su valor de desafío en 1. En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón tortuga puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Corriente explosiva",
							"entry": "Una fuerte corriente de agua atraviesa la guarida del dragón tortuga. Todas las criaturas que estén a 30 pies o menos del dragón tortuga deberán superar una tirada de salvación de Fuerza con CD 15 o serán movidas 30 pies en la dirección que elija el dragón tortuga. Si la superan, solo serán desplazadas 10 pies."
						},
						{
							"type": "item",
							"name": "Erupción de vapor",
							"entry": "Surge vapor en un cono de 15 pies desde un punto en el suelo que el dragón tortuga pueda ver a 120 pies o menos de él. Todas las criaturas situadas en la zona deberán hacer una tirada de salvación de Constitución con CD 15; sufrirán 21 ({@damage 6d6}) de daño de fuego si la fallan o la mitad del daño si la superan. Estar bajo el agua no otorga resistencia a este daño a las criaturas."
						},
						{
							"type": "item",
							"name": "Maraña de algas",
							"entry": "Unas hebras de algas espectrales tratan de apresar a las criaturas en una esfera de 20 pies de radio centrada en un punto de la guarida que el dragón tortuga pueda ver. Todas las criaturas situadas en esa zona deberán superar una tirada de salvación de Fuerza con CD 15 o quedarán {@condition apresado|PHB-ES|apresadas} hasta el final de su siguiente turno."
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de un dragón tortuga se puede transformar por su presencia, lo que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Agua caliente",
							"entry": "Unas chimeneas geotérmicas calientan el agua a 6 millas o menos de la guarida del dragón tortuga a 37 °C."
						},
						{
							"type": "item",
							"name": "Corrientes desviantes",
							"entry": "Las corrientes subacuáticas alejan de la guarida a los visitantes no deseados. Al nadar en estas corrientes, cada pie de movimiento cuesta 1 pie adicional (2 pies adicionales en {@book terreno difícil|PHB-ES|9|terreno difícil}), incluso si la criatura tiene una velocidad nadando."
						},
						{
							"type": "item",
							"name": "Portales elementales",
							"entry": "Unas fisuras en el lecho marino a 1 milla o menos de la guarida del dragón tortuga forman portales bidireccionales al Plano Elemental del Agua, lo que permite a las criaturas elementales de agua entrar en el mundo para morar en su cercanía."
						}
					]
				},
				"Si el dragón tortuga muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Saga annis",
			"source": "VGM-ES",
			"page": 76,
			"_copy": {
				"name": "Saga",
				"source": "VGM-ES",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga annis podría tener la siguiente acción en guarida adicional:",
							{
								"type": "list",
								"items": [
									"La saga crea una espesa nube de humo negro cáustico que llena una esfera de 20 pies de radio centrada en un punto que pueda ver y se encuentre a 120 pies o menos de ella. La nube permanece hasta la posición 20 en el orden de iniciativa del próximo asalto. Las criaturas y los objetos dentro o detrás del humo están muy oscuros. Una criatura que entre en la nube por primera vez en un turno o que comience su turno dentro recibirá 10 ({@damage 3d6}) de daño de ácido."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga annis crea uno o más de los siguientes efectos regionales adicionales en un radio de 1 milla alrededor de su guarida:",
							{
								"type": "list",
								"items": [
									"Las piedras de grava en un camino, carretera o sendero de aspecto seguro de vez en cuando se vuelven afiladas durante intervalos de 100 pies. Caminar por estas zonas es como hacerlo sobre abrojos.",
									"Pequeñas avalanchas de rocas caen intermitentemente, bloquean un camino o entierran a los intrusos. Una criatura enterrada está {@condition apresado|PHB-ES|apresada} y tiene que aguantar la respiración hasta que sea desenterrada.",
									"Risas extrañas, que suenan como las de los niños o la de la propia saga, rompen el silencio de vez en cuando.",
									"Pequeños túmulos aparecen a lo largo de la ruta de los viajeros, que contienen desde huesos misteriosos hasta nada en absoluto. Estas estructuras pueden estar hechizadas por esqueletos, espectros o feéricos hostiles."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Balhannoth",
			"source": "MPMM-ES",
			"page": 59,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), un balhannoth puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Deformar terreno",
							"entries": [
								"El balhannoth deforma la realidad que le rodea en una zona de hasta 500 pies cuadrados. Después de 10 minutos, el terreno de la zona cambiará de forma para adquirir el aspecto de una ubicación buscada por un humanoide cuyos deseos haya detectado el balhannoth (consulta el apartado \"Efectos regionales\" más adelante). La transformación solo afectará a los materiales inertes y no podrá crear nada con partes móviles o propiedades mágicas. Cualquier objeto creado en la zona se revelará como falso si se inspecciona detalladamente. Los libros tendrán las páginas en blanco, los objetos de oro serán falsificaciones evidentes, etc. La transformación durará hasta que el balhannoth muera o vuelva a realizar esta acción en guarida."
							]
						},
						{
							"type": "item",
							"name": "Desvanecerse",
							"entries": [
								"El balhannoth hace objetivo a una criatura a 500 pies o menos de él. El objetivo deberá superar una tirada de salvación de Sabiduría con CD 16 o el balhannoth será {@condition invisible|PHB-ES} para esa criatura durante 1 minuto. Este efecto termina si el balhannoth ataca al objetivo."
							]
						},
						{
							"type": "item",
							"name": "Teletransporte",
							"entries": [
								"El balhannoth hace objetivo a una criatura a 500 pies o menos de él. El objetivo deberá superar una tirada de salvación de Sabiduría con CD 16 o dicho objetivo, junto con cualquier cosa que vista o lleve consigo, se teletransportará a un espacio sin ocupar a elección del balhannoth a 60 pies o menos de él."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"Una región que contenga la guarida de un balhannoth se deforma por la presencia antinatural de la criatura, que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sentir deseos",
							"entries": [
								"El balhannoth puede sentir los deseos más intensos de cualquier humanoide que esté a 1 milla o menos de él y descubre si esos deseos implican un lugar: una ubicación segura para descansar, como un templo, un hogar u otro sitio."
							]
						},
						{
							"type": "item",
							"name": "Señuelo sobrenatural",
							"entries": [
								"Las criaturas que estén a 1 milla o menos de la guarida del balhannoth tendrán la sensación de estar cerca de aquello que más desean. La sensación aumentará cuanto más se acerquen a la guarida del balhannoth."
							]
						}
					]
				},
				"Si el balhannoth muere, estos efectos finalizarán de inmediato."
			]
		},
		{
			"name": "Bafomet",
			"source": "MPMM-ES",
			"page": 57,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Bafomet puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Invertir la gravedad",
							"entries": [
								"Bafomet elige una sala de la guarida que no tenga ninguna dimensión de más de 100 pies. Hasta la siguiente posición 20 del orden de iniciativa, la gravedad se invierte en esa sala. Las criaturas o los objetos que estén allí cuando suceda caerán en la dirección en la que atraiga ahora la gravedad, a no ser que tengan algún medio de permanecer en el aire. Bafomet puede ignorar la inversión de la gravedad si está en la sala, aunque le gusta emplear esta acción para aterrizar en un techo y atacar a los objetivos que estén volando cerca de él."
							]
						},
						{
							"type": "item",
							"name": "Sala ilusoria",
							"entries": [
								"Bafomet lanza espejismo arcano, que afecta a una sala de la guarida que no tenga ninguna dimensión de más de 100 pies. El efecto acabará en la siguiente posición 20 del orden de iniciativa. El Carisma es la aptitud mágica de Bafomet para lanzar este conjuro."
							]
						},
						{
							"type": "item",
							"name": "Sellar el camino",
							"entries": [
								"Bafomet sella una puerta u otra entrada dentro de la guarida. La abertura debe estar sin ocupar. Se rellenará con piedra maciza durante 1 minuto o hasta que Bafomet vuelva a realizar esta acción en guarida."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Bafomet está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bestias asustadas",
							"entries": [
								"Las bestias que se encuentren a 1 milla o menos de la guarida estarán {@condition asustado|PHB-ES|asustadas} y desorientadas, como si se encontraran bajo la amenaza constante de que las estuvieran cazando, y podrían atacar o entrar en pánico incluso sin ninguna amenaza visible cerca."
							]
						},
						{
							"type": "item",
							"name": "Laberintos vegetales",
							"entries": [
								"La vida vegetal a 1 milla o menos de la guarida crece frondosa y forma muros de árboles, setos y otras plantas que crean pequeños laberintos."
							]
						},
						{
							"type": "item",
							"name": "Reino cautivador",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Carisma ({@skill Persuasión|PHB-ES}) y Carisma ({@skill Interpretación|PHB-ES}) tienen desventaja, y todas las pruebas de Carisma ({@skill Engaño|PHB-ES}) y Carisma ({@skill Intimidación|PHB-ES}) tienen ventaja."
							]
						}
					]
				},
				"Si Bafomet muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Contemplador",
			"source": "MM-ES",
			"page": 46,
			"lairActions": [
				"Cuando lucha dentro de su guarida, el contemplador es capaz de recurrir a la magia ambiental de esta para realizar acciones en guarida. En la posición 20 del orden de iniciativa (perdiendo empates), puede hacer una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Un área cuadrada de suelo de 50 pies que se encuentre a 120 pies o menos del contemplador se vuelve resbaladiza. Dicha zona se convierte en {@book terreno difícil|PHB-ES|9|terreno difícil} hasta la posición 20 del orden de iniciativa del siguiente asalto.",
						"De las paredes situadas a 120 pies o menos del contemplador brotan apéndices prensiles. Estos continúan existiendo hasta la posición 20 del orden de iniciativa del asalto posterior al siguiente. Todas las criaturas que el contemplador elija y empiecen su turno a 10 pies o menos de una de estas paredes deberán superar una tirada de salvación de Destreza CD 15 o estarán {@condition agarrado|PHB-ES|agarradas}. Para escapar han de tener éxito en una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) CD 15.",
						"Un ojo se abre en una superficie sólida localizada a 60 pies o menos del contemplador. Uno de los rayos oculares del contemplador, determinado aleatoriamente, se dispara desde ese ojo. El objetivo de este rayo es cualquiera que el contemplador pueda ver. Una vez hecho esto, el ojo se cierra y desaparece."
					]
				},
				"El contemplador no puede volver a utilizar un efecto hasta haber empleado todos los disponibles. Tampoco puede usar el mismo efecto durante dos asaltos consecutivos."
			],
			"regionalEffects": [
				"La región que contiene la guarida de un contemplador se ve distorsionada por la presencia antinatural de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Las criaturas que se encuentren a 1 milla o menos de la guarida del contemplador sienten, de cuando en cuando, que alguien las observa.",
						"Cuando el contemplador duerme, se producen pequeñas deformaciones en la realidad en un radio de 1 milla de su guarida. Estas deformaciones se desvanecen pasadas 24 horas. Algunos ejemplos: las marcas en las paredes de una cueva podrían cambiar sutilmente, un pequeño adorno inquietante podría aparecer de la nada y una estatua podría cubrirse de un limo inofensivo. Estos efectos solo afectan a superficies naturales y objetos no mágicos que nadie lleve encima."
					]
				},
				"Si el contemplador muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Saga bheur",
			"source": "VGM-ES",
			"page": 76,
			"_copy": {
				"name": "Saga",
				"source": "VGM-ES",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga bheur podría tener la siguiente acción en guarida adicional:",
							{
								"type": "list",
								"items": [
									"La saga crea una tormenta de nieve en un cilindro de 40 pies de altura y 20 de radio centrado en un punto que pueda ver y se encuentre a 120 pies o menos de ella. El efecto permanece hasta la posición 20 en el orden de iniciativa del próximo asalto. La tormenta de nieve oscurece ligeramente a cada criatura y objeto en la zona durante el tiempo que permanezca activo. Una criatura que entre en la tormenta de nieve por primera vez en un turno o comienza su turno en ella quedará {@condition cegado|PHB-ES|cegada} hasta la posición 20 en el orden de iniciativa del próximo asalto."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga bheur crea uno o más de los siguientes efectos regionales adicionales en un radio de 1 milla alrededor de su guarida:",
							{
								"type": "list",
								"items": [
									"Pequeñas avalanchas de nieve caen intermitentemente, bloquean un camino o entierran a los intrusos. Una criatura enterrada está {@condition apresado|PHB-ES|apresada} y tiene que aguantar la respiración hasta que sea desenterrada.",
									"Aparecen bloques de hielo de tamaño humano que contienen cadáveres congelados. Estos cuerpos pueden liberarse y combatir como zombis o sus espíritus pueden atacar como espectros.",
									"Las tormentas de nieve vienen sin previo aviso. Siempre se produce una vez cada {@dice 2d12} horas y dura {@dice 1d3} horas. Durante una tormenta, las criaturas que se mueven por tierra viajan a la mitad de la velocidad y la visibilidad normal se reduce a 30 pies.",
									"Los caminos, carreteras y senderos se retuercen, lo que dificulta enormemente orientarse en la zona."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Dragón negro",
			"source": "MM-ES",
			"page": 96,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos.",
				{
					"type": "list",
					"items": [
						"Las masas de agua que se encuentren a 120 pies del dragón y este pueda ver explotan hacia arriba en una fuerte marea. Cualquier criatura situada en el suelo y a 20 pies o menos de una de estas masas deberá tener éxito en una tirada de salvación de Fuerza CD 15 o será arrastrada 20 pies hacia el agua y quedará {@condition derribado|PHB-ES|derribada}.",
						"Una nube de insectos llena una esfera de 20 pies de radio centrada en un punto a la elección del dragón que se encuentre a 120 pies o menos de él. Esta nube se extiende más allá de las esquinas y se mantiene hasta que el dragón la desconvoque usando una acción, vuelva a utilizar esta acción en guarida o muera. La zona cubierta está ligeramente oscura. Todas las criaturas en la nube cuando esta aparece deberán hacer una tirada de salvación de Constitución CD 15, sufriendo 10 ({@damage 3d6}) de daño perforante si la fallan, o la mitad de ese daño si la superan. Cualquier criatura que acabe su turno en la nube recibe 10 ({@damage 3d6}) de daño perforante.",
						"Una oscuridad mágica se expande desde un punto a la elección del dragón situado a 60 pies o menos de él, llenando una esfera de 15 pies de radio que permanecerá hasta que el dragón la desconvoque usando una acción, vuelva a utilizar esta acción en guarida o muera. Esta oscuridad se extiende más allá de las esquinas. Una criatura con {@sense visión en la oscuridad|PHB-ES} no puede ver a través de ella, y la luz no mágica no puede alumbrarla. Si cualquier parte del área de este efecto se superpone con una zona de luz creada por un conjuro de nivel 2 o inferior, el conjuro que creó esa luz es disipado."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón negro legendario ({@creature Dragón negro adulto|MM-ES|adulto} o {@creature Dragón negro anciano|MM-ES|anciano}) puede usar una o más de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Estallido de inmundicia",
									"entry": "El dragón elige un punto en el suelo que pueda ver a 120 pies o menos de él. Un cilindro de inmundicia acuosa de 20 pies de radio y 20 pies de alto centrado en ese punto brota del suelo hasta la posición 20 del orden de iniciativa del siguiente asalto. Todas las criaturas situadas en el cilindro cuando este aparezca o que terminen su turno ahí deberán hacer una tirada de salvación de Constitución con CD 15; sufrirán 10 ({@damage 3d6}) de daño de veneno si la fallan o la mitad del daño si la superan. El cilindro es {@book terreno difícil|PHB-ES|9|terreno difícil}."
								},
								{
									"type": "item",
									"name": "Fango captor",
									"entry": "Unos zarcillos de fango borboteante se extienden desde la guarida del dragón para agarrar a hasta 3 criaturas a elección del dragón que este pueda ver dentro de la guarida. Cada objetivo deberá superar una tirada de salvación de Fuerza con CD 15 o quedará {@condition apresado|PHB-ES} hasta la posición 20 del orden de iniciativa del siguiente asalto."
								},
								{
									"type": "item",
									"name": "Gas venenoso",
									"entry": "Una burbuja de gas de los pantanos surge en una esfera de 20 pies de radio centrada en un punto que el dragón pueda ver dentro de su guarida. Todas las criaturas que estén en la zona deberán superar una tirada de salvación de Constitución con CD 15 o quedarán {@condition envenenado|PHB-ES|envenenadas} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón negro legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Se tarda el doble de tiempo en recorrer la región situada a 6 millas o menos de la guarida, ya que las plantas crecen fuertes y retorcidas y los pantanos se llenan de barro pestilente.",
						"Las fuentes de agua que se encuentren a 1 milla o menos de la guarida están corrompidas por una fuerza sobrenatural. Los enemigos del dragón que beban de ellas vomitarán el agua en cuestión de minutos.",
						"Una neblina hace que la región situada a 6 millas o menos de la guarida esté ligeramente oscura."
					]
				},
				"Si el dragón muere, la vegetación mantendrá las dimensiones que alcanzó mientras la criatura estaba viva, pero el resto de efectos se desvanecerán en {@dice 1d10} días.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón negro, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Dominio putrefacto",
									"entry": "Los bichos que pican son agresivos y el aire está infestado de un intenso hedor a podredumbre a 6 millas o menos de la guarida."
								},
								{
									"type": "item",
									"name": "Espías chirriantes",
									"entry": "Pájaros, bichos y reptiles estridentes y molestos siguen a todas las criaturas humanoides que no sean conocidas del dragón y estén a 6 millas o menos de la guarida, a las que impondrán una desventaja en las pruebas de Destreza ({@skill Sigilo|PHB-ES}). El dragón puede suprimir este efecto a voluntad."
								},
								{
									"type": "item",
									"name": "Hastío",
									"entry": "Las criaturas que pasen 1 año a 10 millas o menos de la guarida del dragón se verán afectadas por una desesperación apática."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Dragón azul",
			"source": "MM-ES",
			"page": 92,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá emplear el mismo efecto durante dos asaltos seguidos.",
				{
					"type": "list",
					"items": [
						"Parte del techo se hunde sobre una criatura que se encuentre a 120 pies o menos del dragón y este pueda ver. Dicha criatura deberá superar una tirada de salvación de Destreza CD 15 o recibirá 10 ({@damage 3d6}) de daño contundente, estará {@condition derribado|PHB-ES|derribada} y quedará enterrada. El objetivo enterrado estará {@condition apresado|PHB-ES} y no podrá respirar ni levantarse. Dicha criatura puede utilizar su acción para hacer una prueba de Fuerza CD 10, dejando de estar enterrada si tiene éxito.",
						"Una nube de arena llena una esfera de 20 pies de radio centrada en un punto, a elección del dragón, situado a 120 pies o menos de él. La nube se extiende más allá de las esquinas. Todas las criaturas en su interior deberán superar una tirada de salvación de Constitución CD 15 o estarán {@condition cegado|PHB-ES|cegadas} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, librándose del efecto si tiene éxito.",
						"Un relámpago restalla formando una línea de 5 pies de ancho que une dos superficies sólidas de la guarida que el dragón pueda ver. Ambas deben estar a 120 pies o menos del dragón y a no más de 120 pies de distancia la una de la otra. Todas las criaturas en la línea deberán superar una tirada de salvación de Destreza CD 15 o recibirán 10 ({@damage 3d6}) de daño de relámpago."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón azul legendario ({@creature Dragón azul adulto|MM-ES|adulto} o {@creature Dragón azul anciano|MM-ES|anciano}) puede usar una o ambas de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Espejismo engañoso",
									"entry": "Hasta la posición 20 del orden de iniciativa del siguiente asalto, en cada intersección o en cada camino que se divida de la guarida, todas las criaturas que no sean el propio dragón tienen un {@chance 50|50 %} de probabilidad de ir en una dirección distinta a la que desean."
								},
								{
									"type": "item",
									"name": "Socavón repentino",
									"entry": "El dragón elige un punto en el suelo que pueda ver a 120 pies o menos de él. Un pozo de 5 pies de radio y 20 pies de profundidad se forma centrado en ese punto. Una criatura situada en el suelo donde se haya formado el pozo deberá hacer una tirada de salvación de Destreza con CD 15. Si la falla, caerá al fondo del pozo y recibirá 7 ({@damage 2d6}) de daño contundente y quedará {@condition derribado|PHB-ES|derribada}. Si la supera, se moverá al espacio sin ocupar más cercano en lugar de caer al pozo."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón azul legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Tormentas eléctricas rugen con fuerza en un radio de 6 millas alrededor de la guarida.",
						"Diablos de polvo patrullan la región que se encuentra a 6 millas o menos de la guarida. El perfil de un diablo de polvo es igual al de un elemental de aire, con la salvedad de que no puede volar, tiene una velocidad de 50 pies y una Inteligencia y un Carisma de 1 (-5).",
						"Varios sumideros ocultos se forman en el interior y alrededor de la guarida del dragón. Estos sumideros pueden ser detectados a una distancia segura si se supera una prueba de Sabiduría ({@skill Percepción|PHB-ES}) CD 20. De no ser así, la primera criatura que pise la delgada capa que cubre el sumidero deberá superar una tirada de salvación de Destreza CD 15 o caerá {@dice 1d6 × 10} pies por el sumidero."
					]
				},
				"Si el dragón muere, los diablos de polvo desaparecerán inmediatamente y las tormentas amainarán en {@dice 1d10} días. Los sumideros siguen donde estaban.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón azul, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Lustre azul",
									"entry": "Las criaturas que pasen 1 año a 1 milla o menos de la guarida del dragón encontrarán fascinantes los objetos de color azul y se sentirán obligadas a conseguirlos siempre que puedan."
								},
								{
									"type": "item",
									"name": "Terreno espejismo",
									"entry": "La zona situada justo alrededor de la guarida parece ser un oasis exuberante. Cualquier criatura que examine la ilusión atentamente puede intentar una prueba de Inteligencia ({@skill Investigación|PHB-ES}) con CD 15 para distinguirla. Una criatura que se dé cuenta de que es una ilusión la verá como una imagen difusa y superpuesta al terreno de detrás."
								},
								{
									"type": "item",
									"name": "Tormenta de arena",
									"entry": "Una tormenta de arena sopla constantemente a 1 milla o menos de la guarida del dragón."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Dragón de oropel",
			"source": "MM-ES",
			"page": 115,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Un fuerte viento se agita en torno al dragón. Todas las criaturas que se encuentren a 60 pies o menos de él deberán superar una tirada de salvación de Fuerza CD 15 o serán empujadas 15 pies en dirección contraria al dragón y estarán {@condition derribado|PHB-ES|derribadas}. Este viento dispersa gases o vapores en la zona y extingue las llamas que no estén protegidas. Las que sí lo estén, como la de una lámpara, se agitan violentamente y tienen un {@chance 50|50 %} de probabilidades de extinguirse también.",
						"Una nube de arena llena una esfera de 20 pies de radio centrada en un punto a la elección del dragón situado a 120 pies o menos de él. La nube se extiende más allá de las esquinas. Todas las criaturas en su interior deberán superar una tirada de salvación de Constitución CD 15 o estarán {@condition cegado|PHB-ES|cegadas} durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, librándose del efecto si tiene éxito."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón de oropel legendario ({@creature Dragón de oropel|MM-ES|adulto} o {@creature Dragón de oropel|MM-ES|anciano}) puede usar una o más de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Animar estatuas",
									"entry": "El dragón elige hasta tres estatuas de la guarida que pueda ver. Cada una de esas estatuas cobra vida brevemente y ataca a una criatura a 5 pies o menos de ella; tiene un bonificador de +7 a impactar e inflige 10 ({@damage 3d6}) de daño contundente al impactar."
								},
								{
									"type": "item",
									"name": "Arena oscurecedora",
									"entry": "El aire a 120 pies o menos del dragón se llena de polvo y arena, lo que hace que la zona esté {@book Visión e iluminación|PHB-ES|2|ligeramente oscura} hasta la posición 20 del orden de iniciativa del siguiente asalto."
								},
								{
									"type": "item",
									"name": "Racha de viento",
									"entry": "Un fuerte viento atraviesa la guarida en la dirección que elija el dragón, en una línea de 40 pies de ancho y 100 pies de largo. Todas las criaturas situadas en esa zona, excepto el dragón, deberán superar una tirada de salvación de Fuerza con CD 15 o serán empujadas 15 pies en la dirección del viento y serán {@condition derribado|PHB-ES|derribadas}. Este viento dispersa gases y vapores y apaga las llamas que no estén protegidas. Las llamas protegidas, como las de los faroles, tienen un {@chance 50|50 %} de probabilidad de apagarse también. Si el dragón está en la zona del viento, puede elegir ser empujado 15 pies en la dirección del viento, pero este no puede {@condition derribado|PHB-ES|derribar} al dragón."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón de oropel legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Aparecen huellas en la arena que se encuentra en un radio de 6 millas alrededor de la guarida del dragón. Estos rastros conducen a refugios seguros y fuentes de agua ocultas. También alejan a los que las siguen de las zonas que el dragón prefiera mantener escondidas.",
						"Imágenes de monstruos Grandes o más pequeños aparecen en las arenas de los desiertos situados a 1 milla de la guarida. Estas ilusiones se mueven y parecen reales, pero no pueden causar daño alguno. Si una criatura decide examinar una imagen desde la distancia, se percatará de que se trata de una ilusión si tiene éxito en una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 20. Cualquier interacción física con la imagen revela que es una ilusión, ya que los objetos pueden atravesarla.",
						"El dragón será consciente de la presencia y ubicación de cualquier criatura de Inteligencia 3 o más que se acerque a 30 pies o menos de una fuente de agua que se encuentre a 1 milla o menos de su guarida."
					]
				},
				"Si el dragón muere, las huellas desaparecen en {@dice 1d10} días, pero el resto de efectos se desvanecen inmediatamente.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón de oropel, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Habitantes habladores",
									"entry": "Las criaturas a 1 milla o menos de la guarida del dragón sienten placer al escuchar el sonido de sus propias voces. El aire está repleto de un coro ensordecedor de pájaros y animales pequeños, mientras que las criaturas inteligentes hablan sin parar."
								},
								{
									"type": "item",
									"name": "Nube acompañante",
									"entry": "Una nube pequeña y ligera sigue a las criaturas que no sean malvadas mientras viajen a 6 millas o menos de la guarida del dragón. Cambia de dirección cuando lo hacen las criaturas y permanece interpuesta entre ellas y la luz directa del sol, por lo que les concede ventaja en las tiradas de salvación para resistir los efectos del {@book calor extremo|DMG-ES|5|calor extremo} (consulta la {@book Dungeon Master's Guide|DMG-ES})."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Dragón de bronce",
			"source": "MM-ES",
			"page": 106,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón puede realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El dragón crea una niebla equivalente a la del conjuro {@spell nube de oscurecimiento|PHB-ES}, que se mantiene hasta la posición 20 del orden de iniciativa del asalto siguiente.",
						"Un trueno retumba en un punto que se encuentre a 120 pies o menos del dragón y este pueda ver. Todas las criaturas situadas 20 pies o menos del punto deberán superar una tirada de salvación de Constitución CD 15 o sufrirán 5 ({@damage 1d10}) de daño de trueno y estarán {@condition ensordecido|PHB-ES|ensordecidas} hasta el final de su siguiente turno."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón de bronce legendario ({@creature Dragón de bronce adulto|MM-ES|adulto} o {@creature Dragón de bronce anciano|MM-ES|anciano}) puede usar una o más de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Aguas sepultadoras",
									"entry": "El dragón hace que una intensa corriente atraviese el agua de su guarida. El dragón elige cualquier cantidad de criaturas que pueda ver y que estén haciendo pie en el agua o nadando en ella a 120 pies o menos de él. Todas las criaturas elegidas deberán superar una tirada de salvación de Fuerza con CD 15 o serán {@condition derribado|PHB-ES|derribadas}."
								},
								{
									"type": "item",
									"name": "Estallido salino",
									"entry": "El dragón elige un punto que pueda ver dentro de la guarida. El aire en una esfera de 20 pies de radio centrada en ese punto estalla con cristales abrasivos de sal. Todas las criaturas situadas en la zona deberán superar una tirada de salvación de Destreza con CD 15 o recibirán 10 ({@damage 3d6}) de daño cortante."
								},
								{
									"type": "item",
									"name": "Llamada del océano",
									"entry": "El dragón conjura una manada de delfines espectrales. Todas las criaturas que estén en el agua a 120 pies o menos del dragón deberán superar una tirada de salvación de Destreza con CD 15 o recibirán 5 ({@damage 1d10}) de daño cortante; luego, la manada se desvanece."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón de bronce legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El dragón puede, una vez al día, alterar el clima en un radio de 6 millas alrededor de su guarida. El dragón no tiene por qué estar en el exterior para hacer esto, pero, por lo demás, este efecto es idéntico al del conjuro {@spell controlar el clima|PHB-ES}.",
						"Las plantas subacuáticas situadas a 6 millas o menos de la guarida del dragón se vuelven de colores brillantes y resplandecientes.",
						"El dragón puede producir sonidos ilusorios, como una música suave o extraños ecos, en cualquier punto del interior de su guarida."
					]
				},
				"Si el dragón muere, los cambios en el clima vuelven a la normalidad según se describe en el conjuro pertinente, y el resto de efectos de desvanecen en {@dice 1d10} días.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón de bronce, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Escolta fantasma",
									"entry": "Aparecen unos barcos fantasmales de una antigua armada, los cuales escoltan a las criaturas bienintencionadas que necesiten la ayuda del dragón hasta su guarida. "
								},
								{
									"type": "item",
									"name": "Fidelidad inquebrantable",
									"entry": "A las criaturas inteligentes que pasen 1 año a 10 millas o menos de la guarida del dragón les será casi imposible romper una promesa."
								},
								{
									"type": "item",
									"name": "Persecución bajo el agua",
									"entry": "Los marineros contemplan la forma sombría e ilusoria de un dragón en las profundidades bajo ellos, la cual se mueve a la misma velocidad que su barco."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Capitán N'ghathrod",
			"source": "WDMM-ES",
			"page": 250,
			"lairActions": [
				"Cuando lucha a bordo del Carroñero, N'ghathrod puede llevar a cabo acciones en guarida. En la posición 20 en el orden de iniciativa (perdiendo los empates), el azotamentes puede realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"N'ghathrod crea un duplicado mágico de sí mismo en cualquier lugar a bordo de la nave. Formado a partir de energía psiónica, esta copia dura hasta que sus puntos de golpe se reduzcan a 0, se disipe (CD 15) o hasta que el azotamentes realice otra acción en guarida. El duplicado tiene el perfil de un azotamentes normal y es amistoso hacia N'ghathrod, pero no está bajo su control. No puede dejar el Carroñero.",
						"N'ghathrod llena todas las zonas interiores de la nave con imágenes y sonidos que distorsionan la mente, procedentes del Reino Lejano y que duran hasta la posición 20 en el orden de iniciativa del asalto siguiente. Cualquier criatura que no sea una aberración que comience su turno dentro de la embarcación deberá tener éxito en una tirada de salvación de Sabiduría de CD 15 o recibirá 10 ({@damage 3d6}) de daño psíquico."
					]
				}
			]
		},
		{
			"name": "Dragón de cobre",
			"source": "MM-ES",
			"page": 109,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El dragón escoge un punto en el suelo que se encuentre a 120 pies o menos de él y pueda ver. El suelo situado en un radio de 20 pies alrededor de dicho punto se llena de pinchos de piedra, que surgen de debajo de la tierra. Este efecto es, en todos los demás aspectos, idéntico al conjuro {@spell crecimiento espinoso|PHB-ES} y se mantiene hasta que el dragón utilice esta acción en guarida de nuevo o muera.",
						"El dragón elige un área cuadrada de suelo de 10 pies de lado que se encuentre a 120 pies o menos de él y pueda ver. La tierra de esa zona se convierte en un barrizal con una profundidad de 3 pies. Todas las criaturas que se hallen sobre el suelo de esa área cuando el barro aparezca deberán superar una tirada de salvación de Destreza CD 15 o se hundirán y estarán {@condition apresado|PHB-ES|apresadas}. Una criatura puede invertir su acción en hacer una prueba de Fuerza CD 15, logrando liberarse a sí misma o a otra criatura dentro de su alcance si tiene éxito y acabando así con la condición \"{@condition apresado|PHB-ES}\". Moverse 1 pie a través del barro cuesta 2 pies de movimiento. El barro se endurecerá en la posición 20 del orden de iniciativa del asalto siguiente, por lo que a partir de ese momento la CD de la prueba de Fuerza será de 20."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón de cobre legendario ({@creature Dragón de cobre adulto|MM-ES|adulto} o {@creature Dragón de cobre anciano|MM-ES|anciano}) puede usar una o ambas de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Energía letárgica",
									"entry": "El dragón elige una criatura que pueda ver a 120 pies o menos de él. Si el objetivo falla una tirada de salvación de Constitución con CD 15, su velocidad se reducirá a la mitad y no podrá usar sus reacciones ni sus acciones adicionales hasta el final de su siguiente turno."
								},
								{
									"type": "item",
									"name": "Gas de la risa",
									"entry": "El dragón elige un punto en el suelo que pueda ver a 120 pies o menos de él. Una nube de gas rosa llena una esfera de 20 pies de radio centrada en ese punto. Todas las criaturas situadas en esa zona que fallen una tirada de salvación de Sabiduría con CD 15 quedarán {@condition incapacitado|PHB-ES|incapacitadas} por la risa hasta el final de su siguiente turno."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón de cobre legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"La efigie sonriente del dragón aparece tallada en las rocas y objetos situados en un radio de 6 millas de la guarida.",
						"Las bestias Diminutas, como los roedores y las aves, que normalmente no serían capaces de hablar, pueden, mágicamente, hablar y entender dracónico mientras se encuentren a 1 milla o menos de la guarida del dragón. Estas criaturas hablarán bien del dragón, pero no desvelarán dónde se encuentra.",
						"Las criaturas inteligentes localizadas a 1 milla o menos de la guarida tendrán tendencia a sufrir ataques de risa. Incluso los temas más serios les parecen, de repente, muy divertidos."
					]
				},
				"Si el dragón muere, las tallas mágicas se desvanecerán a lo largo de {@dice 1d10} días. El resto de efectos terminan inmediatamente.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón de cobre, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Melodías distantes",
									"entry": "El viento transporta la música de instrumentos de viento madera y de campanas, que se puede escuchar a 1 milla o menos de la guarida del dragón."
								},
								{
									"type": "item",
									"name": "Piedras con luz estelar",
									"entry": "Es habitual ver menhires en las cimas de las colinas a 1 milla o menos de la guarida del dragón. Estas piedras emiten luz tenue en un radio de 10 pies por la noche (si el dragón muere, las piedras permanecen en pie, pero dejan de emitir luz)."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Dragón de cristal",
			"source": "FTD-ES",
			"page": 182,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Susurro cautivador",
							"entry": "El dragón le susurra telepáticamente a una criatura dentro del alcance de la telepatía del dragón. La criatura deberá superar una tirada de salvación de Sabiduría con CD 15 o será {@condition hechizado|PHB-ES|hechizada} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto. Una criatura {@condition hechizado|PHB-ES|hechizada} de esta manera obedece lo mejor que puede cualquier orden que le dé el dragón, excepto si es directamente perjudicial para ella."
						},
						{
							"type": "item",
							"name": "Brillo de luz estelar",
							"entry": "El dragón elige un punto que pueda ver dentro de la guarida. Ese punto irradia luz estelar y crea luz tenue en una esfera de 10 pies de radio. Cuando aparezca la luz, todas las criaturas situadas en esa zona que no sean el dragón deberán superar una tirada de salvación de Destreza con CD 15 o recibirán 13 ({@damage 2d12}) de daño radiante y su contorno quedará iluminado. Las tiradas de {@action atacar|PHB-ES|ataque} contra una criatura iluminada tienen ventaja, y la criatura no puede esconderse ni beneficiarse de ser {@condition invisible|PHB-ES}. La luz estelar y el resplandor que rodea a las criaturas se desvanece en la posición 20 del orden de iniciativa del siguiente asalto."
						},
						{
							"type": "item",
							"name": "Pasaje de hielo",
							"entry": "El dragón puede abrir un pasaje en un muro de hielo o nieve de hasta 5 pies de espesor, creando una abertura de hasta 30 pies de ancho y alto."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea la guarida de un dragón de cristal legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cielos despejados",
							"entry": "Los cielos sobre la guarida de un dragón de cristal están despejados y libres de precipitaciones a menos que se alteren mágicamente. Sopla una suave brisa que no supone una amenaza para quienes se acercan a la guarida, y la visibilidad es la máxima posible para cada hora del día."
						},
						{
							"type": "item",
							"name": "Energía positiva",
							"entry": "Todas las criaturas que finalicen un descanso largo a 6 millas o menos de la guarida recuperan dos Dados de Golpe gastados adicionales."
						},
						{
							"type": "item",
							"name": "Fauna próspera",
							"entry": "A 6 millas o menos de la guarida, la fauna prospera. En esa zona, los personajes tendrán ventaja en las pruebas de característica que hagan para conseguir alimento mediante la caza, la pesca o el uso de trampas."
						},
						{
							"type": "item",
							"name": "Proliferación cristalina",
							"entry": "Se forman numerosos cristales de cuarzo en las piedras naturales a 6 millas o menos de la guarida, particularmente en lugares donde los cristales puedan recibir luz solar directa."
						},
						{
							"type": "item",
							"name": "Visión gélida",
							"entry": "El hielo y el cuarzo a 6 millas o menos de la guarida son conductores para la presencia psiónica del dragón. Como acción, puede lanzar el conjuro {@spell clarividencia|PHB-ES} sin necesidad de componentes y hacer objetivo a cualquier cristal de cuarzo o de hielo de esa región."
						}
					]
				},
				"Si el dragón muere, la cantidad de fauna de cerca de la guarida vuelve a ser la habitual a lo largo de {@dice 1d10} días. Los Dados de Golpe que se recuperaron a mayores se pierden al instante. El cuarzo generado por su presencia permanece, pero los nuevos cristales se forman a un ritmo normal."
			]
		},
		{
			"name": "Tirano sepulcral",
			"source": "MM-ES",
			"page": 47,
			"lairActions": [
				"Cuando lucha dentro de su guarida, el tirano sepulcral es capaz de recurrir a la magia ambiental de esta para realizar acciones en guarida. En la posición 20 del orden de iniciativa (perdiendo empates), puede hacer una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Un área cubierta por un cubo de 50 pies que se encuentre a 120 pies o menos del tirano se llena de ojos y tentáculos espectrales. El área se considera ligeramente oscura y {@book terreno difícil|PHB-ES|9|terreno difícil} para todas las criaturas, salvo el tirano sepulcral, hasta la posición 20 del orden de iniciativa del siguiente asalto.",
						"Numerosos apéndices espectrales surgen de las paredes hasta la posición 20 del orden de iniciativa del asalto posterior al siguiente. Todas las criaturas, incluidas aquellas en el Plano Etéreo, que sean hostiles al tirano y empiecen su turno a 10 pies o menos de una pared deberán superar una tirada de salvación de Destreza CD 17 o estarán {@condition agarrado|PHB-ES|agarradas}. Para escapar han de tener éxito en una prueba de Fuerza ({@skill Atletismo|PHB-ES}) o Destreza ({@skill Acrobacias|PHB-ES}) CD 17.",
						"Un ojo espectral se abre en el aire, en un punto situado a 50 pies o menos del tirano. Uno de los rayos oculares del tirano, determinado aleatoriamente, se dispara desde ese ojo, que se considera el origen etéreo del rayo. El tirano elige el objetivo. Una vez hecho esto, el ojo se cierra y desaparece."
					]
				},
				"El tirano sepulcral no puede volver a utilizar un efecto hasta haber empleado los tres. Tampoco puede usar el mismo efecto durante dos asaltos consecutivos."
			],
			"regionalEffects": [
				"La región que contiene la guarida de un tirano sepulcral se ve distorsionada por la presencia antinatural de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Las criaturas que se encuentren a 1 milla o menos de la guarida del tirano sienten, de cuando en cuando, que alguien las observa.",
						"Cuando una criatura hostil al tirano que sea consciente de su existencia finalice un descanso largo a 1 milla o menos de la guarida, tira un {@dice d20}. Si sacas 10 o menos, la criatura es víctima de uno de los rayos oculares del tirano, determinado aleatoriamente."
					]
				},
				"Si el tirano sepulcral muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Dragón de las profundidades",
			"source": "FTD-ES",
			"page": 190,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida: no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Esporas tóxicas",
							"entry": "El dragón llena con esporas tóxicas un cubo de 20 pies que pueda ver a 120 pies o menos de él. Todas las criaturas situadas en esa zona deberán superar una tirada de salvación de Constitución con CD 15 o recibirán 14 ({@damage 4d6}) de daño de veneno y quedarán {@condition envenenado|PHB-ES|envenenadas} hasta el final de su siguiente turno."
						},
						{
							"type": "item",
							"name": "Lentitud de las profundidades",
							"entry": "El dragón lanza el conjuro {@spell ralentizar|PHB-ES}, que no requiere componentes y utiliza el Carisma como aptitud mágica (CD de salvación de conjuros 16 para un dragón adulto y 19 para un dragón anciano). El conjuro termina antes de tiempo si el dragón vuelve a usar esta acción en guarida o muere."
						},
						{
							"type": "item",
							"name": "Lodo musgoso",
							"entry": "El dragón crea un musgo pringoso que recubre las superficies de la guarida durante un breve periodo de tiempo. El techo, el suelo y las paredes de la guarida se vuelven {@book terreno difícil|PHB-ES|9|terreno difícil} hasta la posición 20 del orden de iniciativa del siguiente asalto."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea a la guarida de un dragón de las profundidades legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crecimiento verdoso",
							"entry": "La vegetación y los hongos a 6 millas o menos de la guarida del dragón crecen más rápido y cubren una superficie mayor de la normal. Al forrajear en esta zona, se obtendrá el doble de comida de lo habitual."
						},
						{
							"type": "item",
							"name": "Protección del conocimiento",
							"entry": "Los libros, las cartas y otros documentos a 6 millas o menos de la guarida del dragón se cargan de magia y no podrán ser dañados por medios no mágicos."
						},
						{
							"type": "item",
							"name": "Sueños inquietos",
							"entry": "Cuando una criatura finalice un descanso largo a 6 millas o menos de la guarida, primero deberá superar una tirada de salvación de Constitución con CD 10; de lo contrario, no reducirá su nivel de {@condition cansancio|PHB-ES}. Las criaturas inmunes al estado de {@condition envenenado|PHB-ES} son inmunes a este efecto."
						}
					]
				},
				"Si el dragón muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Semiliche",
			"source": "MM-ES",
			"page": 284,
			"lairActions": [
				"En la posición 20 en el orden de iniciativa (perdiendo empates), el semiliche tira un {@dice d20}. Si obtiene un 11 o más, realizará una acción en guarida para provocar uno de los efectos siguientes. No puede usar el mismo efecto durante dos asaltos consecutivos.",
				{
					"type": "list",
					"items": [
						"La tumba se agita violentamente durante un instante. Todas las criaturas situadas sobre su suelo deberán superar una tirada de salvación de Destreza CD 19 o serán {@condition derribado|PHB-ES|derribadas}.",
						"El semiliche escoge a una criatura que se encuentre a 60 pies o menos y que pueda ver. Un {@spell campo antimagia|PHB-ES} llena el espacio del objetivo, moviéndose con él hasta la posición 20 en el orden de iniciativa del asalto siguiente.",
						"El semiliche elige a cualquier cantidad de criaturas situadas a 30 pies o menos y que pueda ver. Ninguna de ellas podrá recuperar puntos de golpe hasta la posición 20 del orden de iniciativa del asalto siguiente."
					]
				}
			],
			"regionalEffects": [
				"La tumba de un semiliche puede poseer uno o más de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"La primera vez que una criatura que no sea malvada entre en la guarida, sufrirá 16 ({@damage 3d10}) de daño necrótico.",
						"Los monstruos en la guarida tienen ventaja en las tiradas de salvación para evitar ser {@condition hechizado|PHB-ES|hechizados} o {@condition asustado|PHB-ES|asustados}, y contra los efectos que expulsan muertos vivientes.",
						"La tumba es inaccesible para los medios de transporte mágicos de aquellas criaturas a las que el semiliche no haya autorizado el acceso. Estas no podrán teletransporte a o desde la guarida, así como tampoco recurrir al viaje interplanar para entrar en ella o abandonarla. Los efectos que permiten teletransportarse o hacer un viaje interplanar dentro de los confines de la cripta no se verán afectados, pero solo es posible moverse por su interior, no salir ni entrar de ella."
					]
				},
				"Si el semiliche es destruido, estos efectos se desvanecen a lo largo de 10 días."
			]
		},
		{
			"name": "Demogorgon",
			"source": "MPMM-ES",
			"page": 86,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Demogorgon puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Duplicado ilusorio",
							"entries": [
								"Demogorgon crea un duplicado ilusorio de sí mismo, que aparece en su espacio y dura hasta el puesto 20 del orden de iniciativa del siguiente asalto. En su turno, Demogorgon puede mover el duplicado ilusorio una distancia igual a su velocidad caminando (no requiere acción). La primera vez que una criatura o un objeto interaccione físicamente con Demogorgon (por ejemplo, al impactarle con un ataque), hay un {@chance 50|50 %} de probabilidad de que se vea afectado el duplicado ilusorio, no Demogorgon, en cuyo caso la ilusión desaparecerá."
							]
						},
						{
							"type": "item",
							"name": "Oscuridad",
							"entries": [
								"Demogorgon lanza el conjuro {@spell oscuridad|PHB-ES} cuatro veces y hace objetivo a cuatro zonas distintas. No necesita concentrarse en los conjuros, que terminan en el puesto 20 del orden de iniciativa del siguiente asalto."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Demogorgon está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Animales enloquecidos",
							"entries": [
								"Las bestias que estén a 1 milla o menos de la guarida enloquecen y se vuelven violentas, incluso las criaturas que normalmente son dóciles. En esa zona, cualquier prueba de característica que implique Trato con Animales tiene desventaja."
							]
						},
						{
							"type": "item",
							"name": "Bestias venenosas",
							"entries": [
								"La zona a 6 millas o menos de la guarida está sobrepoblada de {@creature Serpiente venenosa|MM-ES|serpientes} y otras bestias venenosas."
							]
						},
						{
							"type": "item",
							"name": "Reino cautivador",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Carisma ({@skill Persuasión|PHB-ES}) y Carisma ({@skill Interpretación|PHB-ES}) tienen desventaja, y todas las pruebas de Carisma ({@skill Engaño|PHB-ES}) y Carisma ({@skill Intimidación|PHB-ES}) tienen ventaja."
							]
						}
					]
				},
				"Si Demogorgon muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Matrona drow",
			"source": "MPMM-ES",
			"page": 104,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), la drow puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Detectar intrusos",
							"entries": [
								"La drow proyecta su mente por la guarida y marca a cualquiera que pueda suponer una amenaza contra ella o su séquito. Hasta la posición 20 del orden de iniciativa del siguiente asalto, las criaturas hostiles que estén en el interior de la guarida no pueden esconderse de la matrona y la {@condition invisible|PHB-ES|invisibilidad} no funciona contra ella."
							]
						},
						{
							"type": "item",
							"name": "Lanzamiento telequinético",
							"entries": [
								"La drow hace objetivo a una criatura que pueda ver a 60 pies o menos de ella e intenta expulsarla de su presencia. El objetivo deberá superar una tirada de salvación de Fuerza con CD 19 o saldrá despedido {@dice 2d6 × 10} pies por los aires. Si la criatura choca contra un objeto sólido, recibirá {@damage 1d6} de daño contundente por cada 10 pies que haya recorrido. Si la drow la suelta mientras esté en el aire, la criatura sufrirá el daño por caída normal."
							]
						},
						{
							"type": "item",
							"name": "Telaraña espectral",
							"entries": [
								"Una telaraña espectral reluciente surge de un punto que la drow pueda ver a 120 pies o menos de ella. Todas las criaturas que estén a 60 pies o menos de ese punto deberán superar una tirada de salvación de Destreza con CD 19 o quedarán {@condition apresado|PHB-ES|apresadas} durante 1 minuto. Cada criatura puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cerebro anciano",
			"source": "MPMM-ES",
			"page": 80,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el cerebro anciano puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Anclaje psiónico",
							"type": "item",
							"entries": [
								"El cerebro anciano hace objetivo a una criatura que pueda percibir a 120 pies o menos de él y la retiene por pura fuerza de voluntad. El objetivo deberá hacer una tirada de salvación de Carisma con CD 18. Si la falla, su velocidad quedará reducida a 0 y no podrá teletransportarse. Puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto."
							]
						},
						{
							"name": "Inspiración psíquica",
							"type": "item",
							"entries": [
								"El cerebro anciano hace objetivo a una criatura amistosa que pueda percibir a 120 pies o menos de él. El objetivo tiene una ráfaga de inspiración y gana ventaja en una tirada de ataque, prueba de característica o tirada de salvación que realice antes del final de su siguiente turno."
							]
						},
						{
							"name": "Muro de fuerza",
							"type": "item",
							"entries": [
								"El cerebro anciano lanza {@spell muro de fuerza|PHB-ES}."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"El territorio a 5 millas o menos de un cerebro anciano se ve alterado por la presencia psiónica de la criatura, que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Escucha telepática",
							"type": "item",
							"entries": [
								"El cerebro anciano puede escuchar cualquier conversación telepática a 5 millas o menos de él. La criatura que inicia la conversación telepática realiza una tirada de salvación de Sabiduría con CD 18 cuando establece el contacto. Si la supera, se percata de que alguien la está escuchando, pero no llega a saber quién."
							]
						},
						{
							"name": "Paranoia",
							"type": "item",
							"entries": [
								"Las criaturas que se encuentren a 5 millas o menos de un cerebro anciano sienten que las están siguiendo, aunque no sea verdad."
							]
						},
						{
							"name": "Susurros psíquicos",
							"type": "item",
							"entries": [
								"Toda criatura con la que el cerebro anciano haya formado un enlace psíquico escucha susurros débiles e incomprensibles en los rincones más profundos de su mente. Estos vestigios psíquicos son los pensamientos perdidos del cerebro anciano mezclados con los de otras criaturas a las que está vinculado."
							]
						}
					]
				},
				"Si el cerebro anciano muere, estos efectos terminan inmediatamente."
			]
		},
		{
			"name": "Cerebro anciano",
			"source": "VGM-ES",
			"page": 124,
			"lairActions": [
				"Cuando se encuentra dentro de su guarida, un cerebro anciano puede usar acciones en guarida. En la posición 20 en el orden de iniciativa (perdiendo los empates), puede realizar una acción en guarida para causar uno de los siguientes efectos (no es posible utilizar el mismo dos asaltos seguidos):",
				{
					"type": "list",
					"items": [
						"El cerebro anciano lanza {@spell muro de fuerza|PHB-ES}.",
						"El cerebro anciano apunta a una criatura amistosa que pueda sentir y se encuentre a 120 pies o menos de él. El objetivo recibe un destello de inspiración y obtiene ventaja en una tirada de ataque, prueba de característica o tirada de salvación que realice antes del final de su próximo turno. Si la criatura no emplea o no puede usar este beneficio en ese momento, la inspiración se pierde.",
						"El cerebro anciano elige como objetivo a una criatura que pueda sentir y esté situada a 120 pies o menos de él y la ancla mediante fuerza de voluntad pura. El objetivo deberá superar una tirada de salvación de Carisma CD 18 o será incapaz de abandonar su espacio actual. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, finalizando el efecto si tiene éxito."
					]
				}
			],
			"regionalEffects": [
				"El territorio situado en un área de 5 millas alrededor de un cerebro anciano se ve alterado por la presencia psiónica de la criatura, que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"items": [
						"Las criaturas que se encuentran dentro estas 5 millas sienten que las están siguiendo, incluso cuando esto no sucede.",
						"El cerebro anciano es capaz de escuchar cualquier conversación telepática que ocurra a 5 millas o menos de él. La criatura que inició la conversación telepática realiza una prueba de Sabiduría ({@skill Perspicacia|PHB-ES}) CD 18 cuando se establece el contacto telepático por primera vez. Si tiene éxito, es consciente de que algo está escuchando a escondidas la conversación. La naturaleza del fisgón no se revela, y el cerebro anciano no puede participar en la conversación telepática a menos que haya formado un enlace psíquico con aquel que la inició.",
						"Cualquier criatura con la que el cerebro anciano haya formado un enlace psíquico escucha susurros débiles e incomprensibles en los rincones más profundos de su mente. Este residuo psíquico consiste en los pensamientos inconexos del cerebro anciano mezclados con los de las otras criaturas a las que está vinculado."
					]
				},
				"Si el cerebro anciano muere, estos efectos terminan inmediatamente."
			]
		},
		{
			"name": "Dragón de esmeralda",
			"source": "FTD-ES",
			"page": 188,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Desvanecerse",
							"entry": "El dragón se hace {@condition invisible|PHB-ES} hasta la posición 20 del orden de iniciativa del siguiente asalto."
						},
						{
							"type": "item",
							"name": "Distorsionar las percepciones",
							"entry": "El dragón intenta alterar las percepciones de una criatura que pueda ver dentro de su guarida. Esa criatura deberá superar una tirada de salvación de Inteligencia con CD 15 o sufrirá 22 ({@damage 4d10}) de daño psíquico y tendrá desventaja en las tiradas de salvación hasta el principio de su siguiente turno."
						},
						{
							"type": "item",
							"name": "Susurro cautivador",
							"entry": "El dragón le susurra telepáticamente a una criatura dentro del alcance de la telepatía del dragón. La criatura deberá superar una tirada de salvación de Sabiduría con CD 15 o será {@condition hechizado|PHB-ES|hechizada} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto. Una criatura {@condition hechizado|PHB-ES|hechizada} de esta manera obedece lo mejor que puede cualquier orden que le dé el dragón, excepto si es directamente perjudicial para ella."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea la guarida de un dragón de esmeralda legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fauna próspera",
							"entry": "Los {@creature lagarto gigante|MM-ES|lagartos gigantes} acuden en masa a la zona que está a 6 millas o menos de la guarida y se quedan en ella."
						},
						{
							"type": "item",
							"name": "Obstrucción sutil",
							"entry": "Las rocas a 6 millas o menos de la guarida a veces se mueven solas, normalmente cuando no mira nadie. Las rocas suelen impedir el acceso a la guarida del dragón: los grandes pedruscos se desplazan para bloquear desfiladeros estrechos, los indicadores del camino se caen solos y las piedrecillas que pisan los viajeros se mueven para hacerlos caer por una ladera o a un río."
						},
						{
							"type": "item",
							"name": "Proliferación cristalina",
							"entry": "En la piedra natural a 6 millas o menos de la guarida crecen abundantes formaciones cristalinas y vetas de esmeraldas."
						},
						{
							"type": "item",
							"name": "Visión ígnea",
							"entry": "El fuego y la lava a 6 millas o menos de la guarida son conductores para la presencia psiónica del dragón. Como acción, puede lanzar el conjuro {@spell clarividencia|PHB-ES} sin necesidad de componentes y hacer objetivo a cualquier zona de fuego o lava de esa región."
						}
					]
				},
				"Si el dragón muere, la cantidad de lagartos gigantes cerca de la guarida vuelve a ser la habitual a lo largo de {@dice 1d10} días. Las rocas dejan de moverse solas inmediatamente. Los cristales y las esmeraldas generados por su presencia permanecen, pero los nuevos se forman a un ritmo normal."
			]
		},
		{
			"name": "Dragón feérico",
			"source": "FTD-ES",
			"page": 135,
			"lairActions": [
				"Tal como se presentan en el {@book Monster Manual|MM-ES}, los dragones feéricos no disponen de acciones en guarida mientras están en ellas. Según creas conveniente, un {@creature dragón feérico (verde)|MM-ES|dragón feérico verde} o {@creature dragón feérico (violeta)|MM-ES|más viejo} puede realizar una de las siguientes acciones en guarida en la posición 20 del orden de iniciativa (perdiendo empates de iniciativa):",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura caótica",
							"entry": "El dragón feérico crea corrientes de aire y magia a su alrededor que provocan confusión. Hasta la posición 20 del orden de iniciativa del siguiente asalto, siempre que una tirada de ataque a distancia no impacte al dragón, repite el ataque contra una criatura aleatoria a 30 pies o menos del dragón que no tenga cobertura completa contra dicho ataque."
						},
						{
							"type": "item",
							"name": "Plantas prensiles",
							"entry": "El dragón feérico hace que a su alrededor crezcan temporalmente raíces y plantas trepadoras; hasta la posición 20 del orden de iniciativa del siguiente asalto, la tierra a 20 pies o menos del dragón es {@book terreno difícil|PHB-ES|9|terreno difícil}."
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de un dragón feérico se puede transformar por su presencia, lo que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ofrendas compulsivas",
							"entry": "La primera vez que una criatura entre a 1 milla o menos de la guarida del dragón feérico, deberá superar una tirada de salvación de Sabiduría con CD 15 o sufrirá una compulsión insuperable por dejar una ofrenda que valga al menos 5 po escondida en un lugar apartado. El dragón detecta inmediatamente la ubicación de este regalo. Una criatura solo se puede ver afectada una vez por esta compulsión."
						},
						{
							"type": "item",
							"name": "Tiempo maleable",
							"entry": "A 1 milla o menos de la guarida del dragón feérico, el tiempo es fluido y transcurre a entre la mitad y el doble de su velocidad normal."
						},
						{
							"type": "item",
							"name": "Travesuras a la vista",
							"entry": "Las criaturas inteligentes que pasen 1 año a 5 millas o menos de la guarida del dragón feérico sentirán la necesidad acuciante de gastar bromas a otros."
						}
					]
				},
				"Si el dragón feérico muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM-ES",
			"page": 275,
			"lairActions": [
				"A menos que esté {@condition incapacitado|PHB-ES}, Fazrian puede hacer una de las siguientes acciones en guarida en la posición 20 en el orden de iniciativa (perdiendo los empates) mientras se encuentre en el Nivel Terminal:",
				{
					"type": "list",
					"items": [
						"Sangre fluye de los ojos de Fazrian hasta la posición 20 en el orden de iniciativa del próximo asalto. Ninguna criatura situada a 120 pies del planetar puede recuperar puntos de golpe hasta que el efecto finalice.",
						"Los ojos de Fazrian se convierten en ardientes vacíos negros hasta la posición 20 en el orden de iniciativa del siguiente asalto. Todas las criaturas que se encuentren a 120 pies o menos del planetar (salvo el propio planetar) tienen desventaja en las tiradas de salvación hasta que el efecto finalice.",
						"Una luz mágica cegadora brota de los ojos de Fazrian hasta la posición 20 en el orden de iniciativa del siguiente asalto. Si una criatura empieza su turno situada a 120 pies o menos del planetar y los dos pueden verse, Fazrian puede obligarla a hacer una tirada de salvación de Constitución CD 20. Si la falla, el objetivo quedará {@condition cegado|PHB-ES}. La ceguera dura hasta que la criatura sea objetivo de un conjuro de {@spell restablecimiento menor|PHB-ES} u otro efecto mágico similar."
					]
				}
			]
		},
		{
			"name": "Fraz-Urb'luu",
			"source": "MPMM-ES",
			"page": 127,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Fraz-Urb'luu puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Aflicción psíquica",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu crea una ráfaga de aflicción. Todas las criaturas a las que pueda ver dentro de la guarida deberán superar una tirada de salvación de Sabiduría con CD 23 o recibirán 33 ({@damage 6d10}) de daño psíquico."
							]
						},
						{
							"name": "Conjurar muros y puertas",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu hace que hasta cinco puertas de la guarida se conviertan en muros. También hace que aparezca esa misma cantidad de puertas en muros en los que antes no había ninguna."
							]
						},
						{
							"name": "Simulacro",
							"type": "item",
							"entries": [
								"Fraz-Urb'luu elige un humanoide que esté en la guarida y crea instantáneamente un simulacro de esa criatura (como si hubiera usado el conjuro {@spell simulacro|PHB-ES}). El simulacro obedece las órdenes de Fraz-Urb'luu y se destruye en la siguiente posición 20 del orden de iniciativa."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Fraz-Urb'luu está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Caminos tortuosos",
							"type": "item",
							"entries": [
								"Los caminos y senderos a 6 millas o menos de la guarida se vuelven tortuosos y se cruzan entre sí, lo que dificulta enormemente orientarse por la zona."
							]
						},
						{
							"name": "Punzadas nostálgicas",
							"type": "item",
							"entries": [
								"Las criaturas inteligentes a 1 milla o menos de la guarida ven numerosas alucinaciones de amigos y camaradas muertos hace mucho tiempo que se desvanecen casi al instante después de mirarlas."
							]
						},
						{
							"name": "Reino cautivador",
							"type": "item",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Carisma ({@skill Persuasión|PHB-ES}) y Sabiduría ({@skill Perspicacia|PHB-ES}) tienen desventaja, y todas las pruebas de Carisma ({@skill Engaño|PHB-ES}) y Carisma ({@skill Interpretación|PHB-ES}) tienen ventaja."
							]
						}
					]
				},
				"Si Fraz-Urb'luu muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Gerión",
			"source": "MPMM-ES",
			"page": 133,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Gerión puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Ataduras aborrecibles",
							"type": "item",
							"entries": [
								"Gerión hace objetivo a una criatura que pueda ver a 60 pies o menos de él. El objetivo deberá superar una tirada de salvación de Sabiduría con CD 21 o quedará {@condition apresado|PHB-ES} durante 1 minuto. Para librarse del efecto, el objetivo puede infligir daño a uno o más de sus aliados."
							]
						},
						{
							"name": "Desterrar",
							"type": "item",
							"entries": [
								"Gerión lanza el conjuro {@spell destierro|PHB-ES}."
							]
						},
						{
							"name": "Ráfaga gélida",
							"type": "item",
							"entries": [
								"Gerión hace que una ráfaga gélida brote del suelo en un punto que pueda ver a 120 pies o menos de él. El frío crea un cubo de 10 pies de lado centrado en ese punto. Todas las criaturas situadas en la zona deberán superar una tirada de salvación de Constitución con CD 21 o recibirán 28 ({@damage 8d6}) de daño de frío."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Gerión está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Gritos atormentadores",
							"type": "item",
							"entries": [
								"A 1 milla o menos de la guarida se oyen gritos y aullidos. Toda criatura que finalice un descanso corto o largo en la zona deberá superar una tirada de salvación de Sabiduría con CD 21 o no obtendrá ningún beneficio con el descanso."
							]
						},
						{
							"name": "Portales infernales",
							"type": "item",
							"entries": [
								"Las criaturas inteligentes a 1 milla o menos de la guarida ven con frecuencia portales relucientes que conducen a lugares que consideran seguros. Quienes atraviesen un portal acabarán en algún lugar de Estigia."
							]
						},
						{
							"name": "Viento glacial",
							"type": "item",
							"entries": [
								"A 1 milla o menos de la guarida soplan fuertes vientos gélidos."
							]
						}
					]
				},
				"Si Gerión muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Ácrata githzerai",
			"source": "MPMM-ES",
			"page": 145,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el ácrata puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Crear objeto",
							"type": "item",
							"entries": [
								"El ácrata lanza el conjuro creación (como un conjuro de nivel 9) usando la sustancia informe de Limbo en lugar de materia de las sombras. Si se usa en Limbo, el objeto existe hasta que el ácrata deje de {@status concentración|PHB-ES|concentrarse}, sea cual su composición. Si el ácrata se mueve a más de 120 pies del objeto, dejará de {@status concentración|PHB-ES|concentrarse}."
							]
						},
						{
							"name": "Mover objeto",
							"type": "item",
							"entries": [
								"El ácrata puede mover mágica mente un objeto que vea a 150 pies o menos de él si supera una prueba de Sabiduría con ventaja. La CD dependerá del tamaño del objeto: CD 5 si es Diminuto, CD 10 si es Pequeño, CD 15 si es Mediano, CD 20 si es Grande y CD 25 si es Enorme o más grande."
							]
						},
						{
							"name": "Rayo psiónico",
							"type": "item",
							"entries": [
								"El ácrata lanza el conjuro relámpago (de nivel 5) y puede cambiar el tipo de daño de relámpago a frío, fuego, psíquico, radiante o trueno. Si el conjuro inflige daño que no sea de fuego ni relámpago, no hace arder los objetos inflamables."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida del ácrata está alterada por su presencia, que provoca uno o más de Jos siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Dar forma a la sustancia",
							"type": "item",
							"entries": [
								"En Limbo, el ácrata puede pasar 10 minutos estabilizando una zona de 5 millas centrada en él para hacer que la sustancia informe adopte cualquier forma inanimada que desee. Durante este proceso, el ácrata determina la forma y composición de lo que sea que cree."
							]
						},
						{
							"name": "Estabilizar objeto",
							"type": "item",
							"entries": [
								"El ácrata estabiliza cualquier objeto creado en Limbo y llevado al Plano Material mientras esté a 1 milla o menos de él (no requiere acción)."
							]
						}
					]
				},
				"Si el ácrata muere, estos efectos finalizarán al cabo de {@dice 1d6} asaltos. Todas sus creaciones se convierten en energía y materia caóticas que acaban transformándose en sustancia informe. Esta, a su vez, se disipará al cabo de {@dice 1d6} asaltos."
			]
		},
		{
			"name": "Dragón de oro",
			"source": "MM-ES",
			"page": 112,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos.",
				{
					"type": "list",
					"items": [
						"El dragón contempla el futuro, lo que le proporciona ventaja en las tiradas de ataque, pruebas de característica y tiradas de salvación hasta la posición 20 en el orden de iniciativa del asalto siguiente.",
						"Una criatura que se encuentre a 120 pies o menos del dragón y este pueda ver deberá superar una tirada de salvación de Carisma CD 15 o será desterrada a un plano onírico; un plano de existencia diferente al actual, producto de la imaginación del dragón. Para intentar escapar, la criatura deberá utilizar su acción para hacer una tirada enfrentada de Carisma contra el dragón. Si la criatura gana, logrará salir del plano onírico. De lo contrario, el efecto terminará en la posición 20 del orden de iniciativa del asalto siguiente. Cuando este efecto acabe, el objetivo reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón de oro legendario ({@creature Dragón de oro adulto|MM-ES|adulto} o {@creature Dragón de oro anciano|MM-ES|anciano}) puede usar la siguiente acción en guarida adicional mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Brillo cautivador",
									"entry": "Una luz cálida llena una esfera de 30 pies de radio centrada en el dragón; todas las criaturas situadas en esa zona deberán superar una tirada de salvación de Sabiduría con CD 15 o serán {@condition hechizado|PHB-ES|hechizadas} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón de oro legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Siempre que una criatura que pueda entender algún idioma se duerma o entre en un estado de trance o ensueño a 6 millas o menos de la guarida, el dragón podrá establecer contacto telepático con ella y conversar con la criatura desde el interior de sus sueños. El objetivo recordará la conversación mantenida con el dragón cuando despierte.",
						"Bancos de una hermosa niebla opalescente se manifiestan en la región que se encuentra a 6 millas o menos de la guarida del dragón. Esta niebla no crea oscuridad, pero toma la forma de figuras fantasmales cuando hay criaturas malvadas cerca del dragón o de otras criaturas no malvadas en la niebla, para así avisarles del peligro que se cierne sobre ellas.",
						"Las piedras preciosas y perlas situadas a 1 milla o menos de la guarida del dragón brillan y resplandecen, emitiendo luz tenue en un radio de 5 pies. "
					]
				},
				"Si el dragón muere, todos estos efectos terminan inmediatamente.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón de oro, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Emanación de justicia",
									"entry": "Las criaturas que pasen 1 año a 6 millas o menos de la guarida del dragón valorarán la justicia y la igualdad más que sus sentimientos personales."
								},
								{
									"type": "item",
									"name": "Revelación de los falsos",
									"entry": "A 6 millas o menos de la guarida del dragón, cualquier criatura que intente decir una mentira intencionada deberá superar una tirada de salvación de Carisma con CD 15 o revelará involuntariamente la verdad que intentaba ocultar. La primera vez que una criatura falle esta tirada de salvación, será inmune al efecto durante 24 horas."
								},
								{
									"type": "item",
									"name": "Sendero benefactor",
									"entry": "A 10 millas o menos de la guarida del dragón, a las criaturas con gran necesidad se les aparecen unas pequeñas runas con forma de dragón de oro que conforman un sendero sutil que conduce a la guarida del dragón."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Graz'zt",
			"source": "MPMM-ES",
			"page": 150,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Graz'zt puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Conjurar espejos",
							"type": "item",
							"entries": [
								"Las superficies lisas de la guarida se tornan igual de reflectantes que un espejo pulido. Hasta que use una acción en guarida diferente, las criaturas que estén en el interior de la misma tienen desventaja en las pruebas de Destreza ({@skill Sigilo|PHB-ES}) realizadas para esconderse."
							]
						},
						{
							"name": "Orden imperiosa",
							"type": "item",
							"entries": [
								"Graz'zt lanza el conjuro {@spell orden imperiosa|PHB-ES} a cada criatura de su elección que esté en la guarida. No necesita verlas a todas, pero tiene que saber que un individuo se encuentra en la guarida para hacerle objetivo. Ordena lo mismo a todos los objetivos."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Graz'zt está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Bestias inquietas",
							"type": "item",
							"entries": [
								"Las bestias salvajes a 6 millas o menos de la guarida se pelean y aparean frecuentemente, como si estuvieran en época de celo."
							]
						},
						{
							"name": "Espejos por doquier",
							"type": "item",
							"entries": [
								"Las superficies planas a 1 milla o menos de la guarida que estén hechas de piedra o metal se vuelven muy reflectantes, como si estuvieran pulidas, y se convierten mágicamente en espejos."
							]
						},
						{
							"name": "Reino cautivador",
							"type": "item",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Sabiduría ({@skill Perspicacia|PHB-ES}) tienen desventaja, y todas las pruebas de Carisma ({@skill Engaño|PHB-ES}) y Carisma ({@skill Persuasión|PHB-ES}) tienen ventaja."
							]
						}
					]
				},
				"Si Graz'zt muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Dragón verde",
			"source": "MM-ES",
			"page": 102,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos.",
				{
					"type": "list",
					"items": [
						"Una masa de raíces y enredaderas llena una zona de 20 pies de radio en torno a un punto a la elección del dragón que se encuentre a 120 pies o menos de él. El área se convierte en {@book terreno difícil|PHB-ES|9|terreno difícil}, y todas las criaturas en ella deberán superar una tirada de salvación de Fuerza CD 15 o estarán {@condition apresado|PHB-ES|apresadas} por la vegetación. Una criatura puede invertir su acción en hacer una prueba de Fuerza CD 15, logrando liberarse a sí misma o a otra criatura dentro de su alcance si tiene éxito. Las raíces y enredaderas se marchitan si el dragón usa esta acción en guarida de nuevo o muere.",
						"Un muro de espesos matorrales cubiertos de espinas surge de la nada sobre una superficie sólida situada a 120 pies o menos del dragón. El muro tiene 60 pies de largo, 10 de alto y 5 pies de grosor, y bloquea la línea de visión. Cuando el muro aparece, todas las criaturas en el área deberán hacer una tirada de salvación de Destreza CD 15. Si la fallan, recibirán 18 ({@damage 4d8}) de daño perforante y serán empujadas 5 pies hacia el exterior del espacio del muro, acabando en el lado del muro que prefieran. Una criatura puede atravesar el muro, pero será una tarea lenta y dolorosa. Deberá emplear 4 pies de movimiento por cada pie que quiera mover. Además, cualquier criatura en el espacio del muro tendrá que hacer una tirada de salvación de Destreza CD 15 por cada asalto que permanezca en contacto con este, recibiendo 18 ({@damage 4d8}) de daño perforante si la falla, o la mitad de ese daño si tiene éxito. Cada sección de 10 pies del muro tiene CA 5, 15 puntos de golpe, vulnerabilidad a daño de fuego, resistencia a daños contundente y perforante e inmunidad a daño psíquico. El muro vuelve a hundirse en el suelo si el dragón emplea esta acción en guarida de nuevo o muere.",
						"Una neblina mágica se concentra alrededor de una criatura que se encuentre a 120 pies o menos del dragón y este pueda ver. El objetivo deberá superar una tirada de salvación de Sabiduría CD 15 o estará {@condition hechizado|PHB-ES} por el dragón hasta la posición 20 en el orden de iniciativa del siguiente asalto."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón verde legendario ({@creature Dragón verde adulto|MM-ES|adulto} o {@creature Dragón verde anciano|MM-ES|anciano}) puede usar una o ambas de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Enredaderas reptantes",
									"entry": "El dragón puede usar las enredaderas y las raíces del interior de su guarida para animar hasta tres cadáveres humanoides, que se convierten en {@creature zombi|MM-ES|zombis}. Los turnos de los zombis van justo después de esta acción en guarida. Todos vuelven a ser cadáveres inanimados 1 minuto después, si el dragón vuelve a usar esta acción en guarida o si el zombi es destruido."
								},
								{
									"type": "item",
									"name": "Raíz azotadora",
									"entry": "Una raíz o una rama de gran tamaño que forme parte de la guarida realiza una tirada de ataque cuerpo a cuerpo contra una criatura que esté a 10 pies o menos de ella. Tiene un bonificador de +7 a impactar e inflige 10 ({@damage 3d6}) de daño contundente al impactar. Si el objetivo es una criatura Mediana o más pequeña, deberá superar una tirada de salvación de Fuerza con CD 15 o será {@condition derribado|PHB-ES|derribada}."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón verde legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"entries": [
								"Numerosos matorrales forman pasadizos laberínticos en la región situada a 1 milla o menos de la guarida. Esta espesura se comporta como una pared de 10 pies de alto y de ancho que bloquea la línea de visión. Cualquier criatura que atraviese los matorrales debe emplear 4 pies de movimiento por cada pie que quiera moverse. Además, cualquier criatura deberá superar una tirada de salvación de Destreza CD 15 por cada asalto que permanezca en contacto con los matorrales o recibirá 3 ({@damage 1d6}) de daño perforante.",
								"Cada cubo de 10 pies de espesura tiene CA 5, 30 puntos de golpe, resistencia a daños contundente y perforante, vulnerabilidad a daño de fuego e inmunidad a daños psíquico y de trueno."
							]
						},
						"Salvo que así lo desee, el dragón no deja evidencia física alguna de su paso en un radio de 1 milla alrededor de la guarida. Es imposible rastrearlo en esta zona sin recurrir a la magia. Además, el dragón también ignora cualquier restricción al movimiento o daño causado por las plantas de la zona que no sean mágicas ni criaturas (incluyendo los matorrales descritos anteriormente). La vegetación se aparta del paso del dragón.",
						"Los roedores y aves que se encuentren a 1 milla del cubil del dragón se convierten en sus ojos y oídos. Los ciervos y otros animales de mayor tamaño habrán desaparecido por completo, algo extraño que indica que la cercanía de un depredador antinaturalmente hambriento."
					]
				},
				"Si el dragón muere, los roedores y las aves perderán su enlace sobrenatural con él. Los matorrales permanecerán en donde se encuentran, pero en {@dice 1d10} se transformarán en plantas mundanas, perdiendo sus espinas y siendo simplemente {@book terreno difícil|PHB-ES|9|terreno difícil}.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos o ambos pueden aparecer en la zona alrededor de la guarida de un dragón verde, además de los descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Mensajeros retorcidos",
									"entry": "El dragón puede hacer que cualquier bestia Diminuta a 1 milla o menos de su guarida actúe como su portavoz. El efecto es horrendo, ya que la garganta y la boca de la criatura se deforman temporalmente para convertirse en una versión retorcida de las del dragón con el fin de transmitir su voz."
								},
								{
									"type": "item",
									"name": "Susurros tentadores",
									"entry": "El follaje crea susurros a 1 milla o menos de la guarida del dragón. Las palabras son ininteligibles, pero una criatura con una puntuación de Inteligencia de 5 o más los interpretará como una invitación a adentrarse más en la vegetación."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Saga cetrina",
			"source": "MM-ES",
			"page": 274,
			"_copy": {
				"name": "Saga",
				"source": "VGM-ES",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga cetrina podría tener la siguiente acción en guarida adicional:",
							{
								"type": "list",
								"items": [
									"La saga crea un duplicado ilusorio de sí misma, que aparece en su propio espacio. Siempre que pueda ver a su duplicado, la saga puede moverlo una distancia igual a su velocidad caminando, así como hacer que la ilusión hable en su turno (no se requiere una acción). La ilusión tiene el mismo perfil que la saga, pero no puede realizar acciones o reacciones. Es capaz de interactuar con su entorno e incluso recoger y sostener objetos reales. La ilusión parece real en todos los sentidos, pero desaparece si sufre algún daño. De lo contrario, permanece hasta que la saga la descarta (no se requiere ninguna acción) o ya no pueda verla. Si la saga utiliza esta acción en guarida para crear un nuevo duplicado, el anterior desaparece, dejando caer cualquier objeto real en su poder."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga cetrina crea uno o más de los siguientes efectos regionales adicionales en un radio de 1 milla alrededor de su guarida:",
							{
								"type": "list",
								"items": [
									"Varios duplicados ilusorios de la saga aparecen en lugares aleatorios en momentos al azar (pero nunca más de uno en una ubicación determinada). Uno de estos duplicados no tiene sustancia, pero se ve, suena y se mueve como la saga. Esta puede sentir cuando una o más criaturas están a 60 pies o menos de su duplicado y puede interactuar con ellas como si estuviera presente y de pie en el espacio del duplicado. Si este último sufre algún daño, desaparece.",
									"Se tarda el doble de lo normal en atravesar la región, ya que las plantas crecen abundantes y retorcidas y los pantanos están llenos de lodo apestoso.",
									"Los árboles se transforman en {@creature árbol despertado|MM-ES|árboles despertados} y atacan cuando hay intrusos hostiles cerca."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Saga",
			"source": "VGM-ES",
			"page": 76,
			"lairActions": [
				"Las siguientes acciones en guarida son opciones para abuelas y tías poderosas. Las primeras generalmente poseen de tres a cinco acciones en guarida, mientras que las segundas habitualmente solo una (si es que tienen alguna). A menos que se indique lo contrario, cualquier acción en guarida que requiera que una criatura realice una tirada de salvación usará la CD de la característica más poderosa de la saga.",
				"En el orden de iniciativa 20 (perdiendo los empates), la saga puede realizar una acción en guarida para causar uno de los siguientes efectos (no puede usar el mismo dos asaltos seguidos):",
				{
					"type": "list",
					"items": [
						"Hasta el orden de iniciativa 20 del siguiente asalto, la saga puede atravesar paredes, puertas, techos y suelos sólidos como si las superficies no estuvieran allí.",
						"La saga elige como objetivo a cualquier cantidad de puertas y ventanas que pueda ver, haciendo que cada una se abra o cierre como desee. Las puertas cerradas se pueden bloquear mágicamente (lo que requiere una tirada de Fuerza CD 20 con éxito para forzarlas) hasta que elija desbloquearlas o hasta que emplee esta acción en guarida de nuevo para abrirlas."
					]
				}
			],
			"regionalEffects": [
				"El cubil de cada saga es la fuente de tres a cinco efectos regionales; el hogar de una abuela, tía o aquelarre tiene más efectos que la guarida de una sola saga, incluidos algunos que pueden dañar directamente a los intrusos. Cualquier efecto regional que requiera que una criatura realice una tirada de salvación usa la CD de salvación de la habilidad más poderosa de la saga. Estos efectos terminan inmediatamente si la saga muere o abandona su cubil, o tardan hasta {@dice 2d10} días en desvanecerse.",
				"La región que se encuentra a 1 milla o menos de la guarida de una abuela saga está deformada por la magia mortal de la criatura, que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"items": [
						"Aparecen una gran cantidad de aves, roedores, serpientes, arañas o sapos (o alguna otra criatura apropiada para la saga).",
						"Las bestias que tengan una puntuación de Inteligencia de 2 o menos son {@condition hechizado|PHB-ES|hechizadas} por la saga y ordenadas ser agresivas con los intrusos en la zona.",
						"Figuras extrañas talladas, fetiches de ramitas o muñecas de trapo aparecen mágicamente en los árboles."
					]
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM-ES",
			"page": 311,
			"lairActions": [
				"En el orden de iniciativa 20 (perdiendo los empates), Halaster puede realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El Mago Loco apunta a un volumen de espacio desocupado o piedra sólida que no supere en dimensiones a cuatro cubos de 10 pies de lado, situado a 30 pies o menos de distancia, convirtiendo el espacio abierto en piedra sólida trabajada o viceversa.",
						"Halaster hace que una puerta o arco situado a 30 pies de él desaparezca y sea reemplazado por una pared en blanco o, al contrario, restaura una puerta o un arco previamente retirado de esta manera.",
						"El Mago Loco desactiva o reactiva uno de los portales mágicos de Undermountain. El objetivo debe estar a 120 pies de él."
					]
				}
			],
			"regionalEffects": [
				"Cuando Halaster está en Undermountain, los siguientes efectos pueden ocurrir en cualquier ubicación dentro de la mazmorra o en cualquier extensión extraplanar de la misma:",
				{
					"type": "list",
					"items": [
						"Aparece un sensor de escrutinio mágico, que toma la forma de un ojo humanoide fantasmal de 1 pie de diámetro rodeado de motas de luz. El sensor es inerte, aunque el Mago Loco puede reorientar el ojo para que mire en cualquier dirección. Halaster puede ver a través de él como si estuviera en su propio espacio. El sensor no se puede dañar ni disipar, pero parpadea cuando se encuentra en un {@spell campo antimagia|PHB-ES}. Un ojo escrutador dura hasta que Halaster finaliza el efecto (no se requiere acción).",
						"Se desencadena un efecto ilusorio menor, como si el Mago Loco hubiera lanzado {@spell ilusión menor|PHB-ES} en una zona. Las ilusiones habituales incluyen el eco de las cadenas que traquetean, el distante sonido de los conjuros que explosionan al lanzarse, una capa polvorienta o un casco oxidado que flota como si lo llevase una figura {@condition invisible|PHB-ES} y huellas ilusorias que aparecen en el suelo ceniciento.",
						"Las silenciosas apariciones de aventureros muertos vagan por los pasillos y las habitaciones como si estuvieran perdidas. No se les puede dañar y, además, no responden ante criaturas ni objetos de ninguna manera. No es posible disiparlas, pero se las puede suprimir dentro de un {@spell campo antimagia|PHB-ES}."
					]
				}
			]
		},
		{
			"name": "Iliciliche",
			"source": "VGM-ES",
			"page": 123,
			"lairActions": [				
				"En la posición 20 del orden de iniciativa (perdiendo empates), el iliciliche puede realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos:",
				{
					"type": "list",
					"items": [
						"El iliciliche tira un {@dice d8} y recupera un espacio de conjuro. El resultado indica el nivel máximo del espacio. Si no ha utilizado ninguno de sus espacios de ese nivel o inferiores, no ocurre nada.",
						"El iliciliche elige a una criatura a 30 pies o menos que pueda ver. Un chisporroteante cordón de energía negativa une al iliciliche con el objetivo. Siempre que el iliciliche sufra daño, la criatura deberá realizar una tirada de salvación de Constitución CD 18. Si la falla, el iliciliche recibirá la mitad del daño (redondeando hacia abajo), y el objetivo el daño restante. Este enlace durará hasta la posición 20 en el orden de iniciativa del siguiente asalto, o hasta que o el iliciliche o el objetivo no se encuentren en la guarida.",
						"El iliciliche convoca a los espíritus de las criaturas que han muerto en su guarida. Estas almas se manifiestan y atacan a una criatura a 60 pies o menos del liche que este pueda ver. El objetivo deberá realizar una tirada de salvación de Constitución CD 18, sufriendo 52 ({@damage 15d6}) de daño necrótico si la falla, o la mitad de ese daño si la supera. Tras hacer esto, los espíritus se desvanecen."
					]
				}
			]
		},
		{
			"name": "Juiblex",
			"source": "MPMM-ES",
			"page": 161,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Juiblex puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Limo pegajoso",
							"entries": [
								"Juiblex llena de limo un cuadrado del terreno que pueda ver dentro de la guarida. La zona puede tener hasta 10 pies de lado. Cuando el limo aparece, todas las criaturas situadas en la zona deberán superar una tirada de salvación de Fuerza con CD 21 o quedarán {@condition apresado|PHB-ES|apresadas}. Cuando una criatura entre en la zona por primera vez en un turno o termine su turno en ella, esa criatura deberá hacer la misma tirada de salvación.",
								"Una criatura {@condition apresado|PHB-ES|apresada} se quedará así mientras permanezca en la zona pegajosa o hasta que se libere. La criatura {@condition apresado|PHB-ES|apresada} o cualquier otra criatura que pueda llegar basta ella podrá usar su acción para intentar liberarse o liberarla superando una prueba de Fuerza con CD 21.",
								"El limo dura 1 hora o hasta que se le quema con fuego. Si se le prende fuego al limo, se quema al cabo de 1 asalto. Cualquier criatura que comience su turno en el limo ardiendo recibe 22 ({@damage 4d10}) de daño de fuego."
							]
						},
						{
							"type": "item",
							"name": "Limo resbaladizo",
							"entries": [
								"Juiblex llena de limo un cuadrado del terreno que pueda ver dentro de la guarida. La zona puede tener hasta 10 pies de lado. Cuando aparece el limo, todas las criaturas que estén de pie sobre él deberán superar una tirada de salvación de Destreza con CD 21 o caerán {@condition derribado|PHB-ES|derribadas} y se deslizarán 10 pies en una dirección aleatoria determinada con una tirada de un {@dice d8}. Cuando una criatura entre en la zona por primera vez en un turno o termine su turno en ella, esa criatura deberá hacer la misma tirada de salvación.",
								"El limo dura 1 hora o hasta que se le quema con fuego. Si se le prende fuego al limo, se quema al cabo de 1 asalto. Cualquier criatura que comience su turno en el limo ardiendo recibe 22 ({@damage 4d10}) de daño de fuego."
							]
						},
						{
							"type": "item",
							"name": "Limo verde",
							"entries": [
								"Un {@hazard limo verde|DMG-ES} (consulta la Guía del Dungeon Master) aparece en un punto del techo que Juiblex elige dentro de la guarida. El limo se desintegra al cabo de 1 hora."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Juiblex está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Agua ácida",
							"entries": [
								"Las pequeñas masas de agua, como estanques o pozos, que se encuentren a 1 milla o menos de la guarida se vuelven muy ácidas y corroen cualquier objeto que entre en contacto con ellas."
							]
						},
						{
							"type": "item",
							"name": "Limo",
							"entries": [
								"Las superficies que se encuentren a 6 millas o menos de la guarida suelen estar cubiertas por una fina capa de limo resbaladizo y que se pega a cualquier cosa que lo toque."
							]
						},
						{
							"type": "item",
							"name": "Naturaleza corrompida",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Sabiduría ({@skill Medicina|PHB-ES}) y Sabiduría ({@skill Supervivencia|PHB-ES}) tienen desventaja."
							]
						}
					]
				},
				"Si Juiblex muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM-ES",
			"page": 232,
			"regionalEffects": [
				"La Condena de Vanrak es la guarida de Keresta, lo que provoca los siguientes efectos regionales:",
				{
					"type": "list",
					"items": [
						"La niebla se desliza en zonas de luz tenue o de oscuridad. Desaparece cuando se acerca la luz, pero reaparece cuando esta se va. Una bruma flota permanente en algunas zonas sin importar la luz, como se señala en las descripciones de dichos lugares.",
						"Las ratas y los murciélagos son abundantes. En las zonas donde no se mencionan específicamente, los excrementos y el guano traicionan su presencia y se les puede escuchar constantemente escabullirse y chillar en la oscuridad, a lo lejos."
					]
				},
				"Si se destruye a Keresta, la niebla se dispersa y las ratas y murciélagos mueren gradualmente hasta que solo quedan unos pocos dispersos."
			]
		},
		{
			"name": "Ki-rin",
			"source": "MPMM-ES",
			"page": 163,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), un ki-rin puede realizar una de las siguientes acciones en guarida; debe finalizar un descanso largo antes de volver a realizar la acción elegida:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Crear comodidades",
							"entries": [
								"El ki-rin conjura uno o más objetos permanentes elaborados con materiales suaves de origen vegetal (incluidos objetos fabricados como almohadas, cuerda, mantas y ropa), que en total pueden ocupar un espacio que no sea superior a un cubo de 20 pies. Los objetos se materializan 1 minuto más tarde en un espacio sin ocupar del suelo de la guarida que elija el ki-rin."
							]
						},
						{
							"type": "item",
							"name": "Crear madera",
							"entries": [
								"El ki-rin conjura uno o más objetos permanentes de madera o materiales resistentes similares de origen vegetal, que en total pueden ocupar un espacio que no sea superior a un cubo de 10 pies. Los objetos se materializan 1 minuto más tarde en un espacio sin ocupar del suelo de la guarida que elija el ki-rin."
							]
						},
						{
							"type": "item",
							"name": "Crear piedra y metal",
							"entries": [
								"El ki-rin conjura uno o más objetos temporales de piedra o metal, que en total pueden ocupar un espacio que no sea superior a un cubo de 2 pies. Los objetos se materializan 1 minuto más tarde en un espacio sin ocupar del suelo de la guarida que elija el ki-rin y se desvanecen transcurrida 1 hora."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"Gracias a la naturaleza celestial del ki-rin, la región que rodea a su guarida se transforma. Los viajeros que pasen cerca de ella podrán encontrarse cualquiera de los siguientes efectos mágicos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aguas puras",
							"entries": [
								"El agua que fluye a 3 millas o menos de la guarida del ki-rin es pura. Cualquier intento de corromper el agua intencionadamente no durará más de 3 minutos."
							]
						},
						{
							"type": "item",
							"name": "Clima controlado",
							"entries": [
								"Un ki-rin puede lanzar el conjuro {@spell controlar el clima|PHB-ES} mientras esté a 3 millas o menos de su guarida. El punto de origen del conjuro siempre es el punto en el exterior más cercano al centro de la guarida. El ki-rin no necesita una ruta clara hacia el cielo ni concentrarse en el cambio del clima para que persista."
							]
						},
						{
							"type": "item",
							"name": "Descenso seguro",
							"entries": [
								"A 3 millas o menos de la guarida, el viento empuja a las criaturas que caigan sin deberse a una acción del ki-rin o sus aliados. Estas criaturas descienden a una velocidad de 60 pies por asalto y no reciben daño por caída. Las aberraciones, los infernales y los muertos vivientes no obtienen este beneficio y caen de manera normal."
							]
						},
						{
							"type": "item",
							"name": "Naturaleza bendita",
							"entries": [
								"Las bestias, plantas y celestiales que se encuentren a 3 millas o menos de la guarida del ki-rin crecerán con más vigor y evolucionarán hacia una forma idealizada. Es muy raro que estas criaturas sean agresivas frente a quienes no son sus presas habituales."
							]
						},
						{
							"type": "item",
							"name": "Reino del descanso",
							"entries": [
								"Se suprimen las maldiciones, las enfermedades y los envenenamientos de las criaturas que se encuentren a 3 millas o menos de la guarida, a menos que se trate de aberraciones, infernales o muertos vivientes."
							]
						}
					]
				},
				"Cuando el ki-rin muere, todos estos efectos desaparecen inmediatamente, aunque el efecto vigorizante sobre la flora y la fauna perdura 3 años."
			]
		},
		{
			"name": "Ki-rin",
			"source": "VGM-ES",
			"page": 161,
			"lairActions": [
				"Dentro de su guarida, un ki-rin tiene el poder de conjurar objetos hasta tres veces al día, utilizando cada una de las siguientes versiones del poder una vez. Una versión genera de manera permanente suficientes objetos hechos de material suave a base de plantas, incluidos objetos manufacturados como tela, almohadas, cuerda, mantas y ropa, para llenar un cubo de 20 pies de lado. La segunda versión crea permanentemente suficientes objetos hechos de madera, o de un material similarmente duro a base de plantas, para llenar un cubo de 10 pies de lado. La tercera versión forma suficientes objetos hechos de piedra o metal para llenar un cubo de 2 pies de lado, pero cualquier material invocado de esta manera dura solo 1 hora."
			],
			"regionalEffects": [
				"La naturaleza celestial del ki-rin transforma la región situada alrededor de su guarida. Los viajeros pueden encontrar cualquiera de los siguientes efectos mágicos en las proximidades:",
				{
					"type": "list",
					"items": [
						"El agua fluye pura en las 3 millas que se encuentran alrededor de la guarida de un ki-rin. Cualquier corrupción intencional del agua no persiste más de 3 minutos.",
						"Los animales, las plantas y las criaturas buenas situadas a 3 millas o menos de la guarida del ki-rin ganan vigor y evolucionan hacia una forma idealizada. Tales criaturas rara vez son agresivas con seres que normalmente no serían sus presas. Los malvados no pueden tolerar la atmósfera sagrada existente en la zona, por lo que generalmente eligen vivir mucho más lejos del dominio de un ki-rin.",
						"Las maldiciones, enfermedades y venenos que afectan a criaturas de alineamiento bueno son suprimidas cuando se encuentran a 3 millas o menos de la guarida.",
						"Un ki-rin puede lanzar {@spell controlar el clima|PHB-ES} mientras esté a 3 millas o menos de su guarida. El punto de origen del conjuro es siempre el sitio al aire libre más cercano al centro de su guarida. El celestial no necesita tener una vista despejada hacia el cielo o concentrarse para que el cambio en el clima persista.",
						"A 3 millas o menos de la guarida, los vientos elevan a las criaturas no malvadas que caen debido a actos que no sean responsabilidad del ki-rin o de sus aliados. Dichas criaturas descienden a una velocidad de 60 pies por asalto y no reciben daño por caída."
					]
				},
				"Cuando el ki-rin muere, todos estos efectos desaparecen inmediatamente, aunque el efecto vigorizante sobre la flora y la fauna permanece durante 3 años."
			]
		},
		{
			"name": "Kraken",
			"source": "MM-ES",
			"page": 206,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el kraken es capaz de realizar una acción en guarida para causar uno de los efectos mágicos siguientes:",
				{
					"type": "list",
					"items": [
						"Una fuerte corriente de agua se desplaza por el interior de la guarida del kraken. Todas las criaturas que se encuentren a 60 pies o menos de él deberán superar una tirada de salvación de Fuerza CD 23 o serán empujadas hasta 60 pies en dirección contraria al kraken. Si tienen éxito, solo serán empujadas 10 pies.",
						"Las criaturas en el agua situadas a 60 pies o menos del kraken sufren vulnerabilidad al daño de relámpago hasta la posición 20 del orden de iniciativa del siguiente asalto.",
						"El agua de la guarida del kraken se carga eléctricamente. Todas las criaturas que se encuentren a 120 pies o menos del kraken deberán realizar una tirada de salvación de Constitución CD 23, sufriendo 10 ({@damage 3d6}) de daño de relámpago si la fallan o la mitad de ese daño si la superan."
					]
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un kraken se ve distorsionada por la blasfema presencia de la criatura, que crea los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El kraken puede alterar el clima a voluntad en un radio de 6 millas alrededor de su guarida. Este efecto es idéntico al del {@spell conjuro controlar|PHB-ES} el clima.",
						"El agua que se encuentre en un radio de 6 millas alrededor de la guarida se concentra, creando elementales de agua. Estos elementales no pueden salir del agua y sus puntuaciones de Inteligencia y Carisma son 1 (-5).",
						"Las criaturas acuáticas situadas a 6 millas o menos de la guarida que tengan una puntuación de Inteligencia de 2 o menos están {@condition hechizado|PHB-ES|hechizadas} por el kraken y se mostrarán agresivas contra los intrusos."
					]
				},
				"Si el kraken muere, todos estos efectos desaparecen inmediatamente."
			]
		},
		{
			"name": "Liche",
			"source": "MM-ES",
			"page": 219,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el liche puede realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos:",
				{
					"type": "list",
					"items": [
						"El liche tira un {@dice d8} y recupera un espacio de conjuro. El resultado indica el nivel máximo del espacio. Si no ha utilizado ninguno de sus espacios de ese nivel o inferiores, no ocurre nada.",
						"El liche elige a una criatura a 30 pies o menos que pueda ver. Un chisporroteante cordón de energía negativa une al liche con el objetivo. Siempre que el liche sufra daño, la criatura deberá realizar una tirada de salvación de Constitución CD 18. Si la falla, el liche recibirá la mitad del daño (redondeando hacia abajo), y el objetivo el daño restante. Este enlace durará hasta la posición 20 en el orden de iniciativa del siguiente asalto, o hasta que o el liche o el objetivo no se encuentren en la guarida.",
						"El liche convoca a los espíritus de las criaturas que han muerto en su guarida. Estas almas se manifiestan y atacan a una criatura a 60 pies o menos del liche que este pueda ver. El objetivo deberá realizar una tirada de salvación de Constitución CD 18, sufriendo 52 ({@damage 15d6}) de daño necrótico si la falla, o la mitad de ese daño si la supera. Tras hacer esto, los espíritus se desvanecen."
					]
				}
			]
		},
		{
			"name": "Merrenoloth",
			"source": "MPMM-ES",
			"page": 192,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa) y mientras capitanee una embarcación, el merrenoloth puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Impulso",
							"type": "item",
							"entries": [
								"Un fuerte viento impulsa la embarcación y aumenta su velocidad 30 pies hasta la posición 20 del orden de iniciativa del siguiente asalto."
							]
						},
						{
							"name": "Reparación",
							"type": "item",
							"entries": [
								"La nave recupera 22 ({@dice 4d10}) puntos de golpe."
							]
						},
						{
							"name": "Tempestad",
							"type": "item",
							"entries": [
								"Un vendaval se levanta en un radio de 60 pies de la nave. Hasta la posición 20 del orden de iniciativa del siguiente asalto, la zona será {@book terreno difícil|PHB-ES|9|terreno difícil}. Cuando una criatura Mediana o más pequeña entre volando en la zona o empiece su turno volando en ella, deberá superar una tirada de salvación de Fuerza con CD 13 o será {@condition derribado|PHB-ES|derribada}."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"El merrenoloth imbuye a su nave de una magia que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Infalible",
							"type": "item",
							"entries": [
								"La embarcación no pierde nunca el rumbo hacia el destino que designa el merrenoloth."
							]
						},
						{
							"name": "Insumergible",
							"type": "item",
							"entries": [
								"La embarcación no se hunde ni aunque se agriete el casco."
							]
						}
					]
				},
				"Si el merrenoloth muere, estos efectos se desvanecen a lo largo de {@dice 1d6} horas."
			]
		},
		{
			"name": "Dragón de piedra lunar",
			"source": "FTD-ES",
			"page": 193,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Danza compulsiva",
							"entry": "El dragón hace objetivo a una criatura que pueda ver en su guarida, tras lo cual comenzará a sonar un alegre vals que solo podrá oír el objetivo. Este deberá superar una tirada de salvación de Inteligencia con CD 15 o bailará hasta la posición 20 del orden de iniciativa del siguiente asalto. Esta criatura estará {@condition incapacitado|PHB-ES|incapacitada} y deberá usar todo su movimiento para bailar."
						},
						{
							"type": "item",
							"name": "Destierro onírico",
							"entry": "El dragón hace objetivo a una criatura que pueda ver a 120 pies o menos de él e intenta enviarla a un plano onírico. La criatura deberá superar una tirada de salvación de Carisma con CD 15 o será desterrada a un semiplano no hostil hasta la posición 20 del orden de iniciativa del siguiente asalto. Mientras se encuentre allí, el objetivo estará {@condition aturdido|PHB-ES}. Cuando el efecto termine, el objetivo reaparecerá en el espacio que abandonó o en el espacio sin ocupar más cercano."
						},
						{
							"type": "item",
							"name": "Visiones desorientadoras",
							"entry": "Por toda la guarida del dragón aparecen imágenes ilusorias que desorientan a las criaturas. Todas las criaturas que haya en la guarida deberán superar una tirada de salvación de Sabiduría con CD 20 o tendrán desventaja en las pruebas de característica hasta la posición 20 del orden de iniciativa del siguiente asalto."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea la guarida de un dragón de piedra lunar legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Comunicación onírica",
							"entry": "Cada vez que una criatura que pueda entender un idioma se duerma, sueñe despierta o entre en trance a 6 millas o menos de la guarida del dragón, este puede establecer contacto telepáticamente con la criatura y conversar con ella en sus sueños. La criatura recuerda la conversación con el dragón al despertar."
						},
						{
							"type": "item",
							"name": "Transición planar",
							"entry": "Cerca de la guarida de un dragón de piedra lunar, el velo entre planos es más fino. En un radio de 6 millas de la guarida hay varios portales que conectan el Plano Material, los Parajes Feéricos y la Frontera Etérea. Las criaturas pueden atravesar un portal en cualquier dirección si gastan 5 pies de movimiento."
						}
					]
				},
				"Si el dragón muere, todos los portales que haya cerca de su guarida se cierran inmediatamente."
			]
		},
		{
			"name": "Morkoth",
			"source": "MPMM-ES",
			"page": 199,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el morkoth puede realizar una de las siguientes acciones en guarida:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Hipnotizar",
							"type": "item",
							"entries": [
								"El morkoth utiliza su acción de hipnosis a partir de un punto a 120 pies o menos de él. No necesita ver el punto de origen del efecto."
							]
						},
						{
							"name": "Lanzar conjuro",
							"type": "item",
							"entries": [
								"El morkoth lanza {@spell disipar magia|PHB-ES}, {@spell oscuridad|PHB-ES} o {@spell paso brumoso|PHB-ES} usando la Inteligencia como aptitud mágica y sin gastar ningún espacio de conjuro."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La isla que rodea una guarida de morkoth está deformada por la presencia de la criatura, lo que da lugar a los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"name": "Alterar el agua",
							"type": "item",
							"entries": [
								"Con un pensamiento (no requiere acción), el morkoth puede iniciar un cambio en el agua de su guarida que tiene efecto 1 minuto después. El agua puede ser clara y respirable como el aire o puede ser agua normal (desde turbia hasta cristalina)."
							]
						},
						{
							"name": "Localizar criaturas y objetos",
							"type": "item",
							"entries": [
								"El morkoth es consciente de la llegada de cualquier objeto o criatura a su isla o su santuario. Como acción, el morkoth puede localizar cualquier criatura u objeto que haya en la isla. Los visitantes se sentirán observados incluso cuando no sea así."
							]
						},
						{
							"name": "Posesiones perdidas",
							"type": "item",
							"entries": [
								"Cada vez que una criatura que haya estado en la isla menos de un año finalice un descanso corto o largo, deberá hacer una tirada de salvación de Inteligencia con CD 10. Si la falla, perderá un objeto que posea (elegido por el jugador si la criatura es el personaje de ese jugador). El objeto permanecerá cerca, pero oculto durante un breve periodo de tiempo, y se podrá recuperar si se supera una prueba de Sabiduría ({@skill Percepción|PHB-ES}) con CD 15. Un objeto extraviado que no se recupere terminará en la guarida del morkoth 1 hora más tarde. Si la criatura va después a la guarida del morkoth, verá fácilmente sus posesiones perdidas y las podrá recuperar."
							]
						},
						{
							"name": "Señuelo sobrenatural",
							"type": "item",
							"entries": [
								"Las entradas a la guarida tienen un encantamiento que el morkoth puede activar o anular en cualquier momento mientras se encuentre en su guarida y no esté {@condition incapacitado|PHB-ES}. Todas las criaturas que estén a 30 pies o menos de esa entrada y puedan verla deberán realizar una tirada de salvación de Sabiduría con CD 15. Si la fallan, sentirán una necesidad imperiosa de utilizar su movimiento en cada uno de sus turnos para entrar en la guarida y dirigirse a la ubicación del morkoth (el objetivo no se da cuenta de que se dirige hacia una criatura). El objetivo se dirigirá hacia el morkoth por la ruta más directa. En cuanto vea al morkoth, el objetivo podrá repetir la tirada de salvación y, si tiene éxito, se librará del efecto. También puede repetir la tirada de salvación al final de cada uno de sus turnos y cada vez que reciba daño."
							]
						}
					]
				},
				"Si el morkoth muere, estos efectos regionales finalizarán de inmediato."
			]
		},
		{
			"name": "Morkoth",
			"source": "VGM-ES",
			"page": 171,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo los empates), el morkoth hace una acción de guarida para causar uno de los efectos que se describen a continuación:",
				{
					"type": "list",
					"items": [
						"El morkoth usa su acción de hipnosis, con origen del efecto en un punto situado a 120 pies o menos de sí mismo. No necesita ver dicho punto.",
						"El morkoth lanza {@spell disipar magia|PHB-ES}, {@spell oscuridad|PHB-ES} o {@spell paso brumoso|PHB-ES} utilizando Inteligencia como su aptitud mágica y sin gastar un espacio de conjuro."
					]
				}
			],
			"regionalEffects": [
				"La isla que rodea a la guarida del morkoth está envuelta en la presencia de la criatura, creando los siguientes efectos:",
				{
					"type": "list",
					"items": [
						"El morkoth es consciente de la llegada de cualquier objeto o criatura a su isla o santuario. Usando una acción, puede localizar a una criatura u objeto que se encuentre en la isla. Los visitantes sienten que están siendo observados, incluso aunque esto no sea cierto.",
						"Cada vez que una criatura que ha estado en isla menos de un año acabe un descanso corto o largo deberá hacer una prueba de Inteligencia ({@skill Investigación|PHB-ES}) CD 10. Si falla, habrá perdido una posesión (elegida por el jugador, si dicha criatura es el personaje de ese jugador). El objeto permanece en las cercanías, pero oculto durante un breve período de tiempo, así que se puede recuperar con una tirada con éxito de Sabiduría ({@skill Percepción|PHB-ES}) CD 15. Una pertenencia que se ha extraviado y no sea recupera acaba en la guarida del morkoth 1 hora más tarde. Si la criatura va más adelante a la guarida del monstruo, sus posesiones perdidas destacan claramente y son recuperadas fácilmente.",
						"Las entradas a la guarida del morkoth tienen un encantamiento que este puede activar o suprimir en cualquier momento, mientras se encuentre en su cubil y no esté {@condition incapacitado|PHB-ES}. Cualquier criatura situada a 30 pies o menos de una entrada y que sea capaz de verla deberá hacer una tirada de salvación de Sabiduría CD 15. Si falla, sentirá el intenso impulso de usar su movimiento en cada uno de sus turnos para entrar en la guarida y moverse hacia la localización del morkoth (el objetivo no se da cuenta de que se dirige hacia la criatura). El objetivo se desplaza hacia aquel empleando la ruta más directa. Tan pronto como pueda ver al morkoth, la criatura puede repetir la tirada de salvación, terminando el efecto si consigue tener éxito. También puede repetir la tirada de salvación al final de cada uno de sus turnos y cada vez que sufra daño.",
						"Con un pensamiento (no se requiere una acción), el morkoth es capaz de iniciar un cambio en el agua del interior de su guarida, que tiene efecto 1 minuto después. El agua puede tornarse tan respirable y clara como el aire o volver a ser agua normal y corriente (variando en claridad de turbia a clara)."
					]
				},
				"Si el morkoth muere, estos efectos regionales acaban inmediatamente."
			]
		},
		{
			"name": "Señor de las momias",
			"source": "MM-ES",
			"page": 241,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el señor de las momias puede realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos:",
				{
					"type": "list",
					"items": [
						"Hasta la posición 20 en el orden de iniciativa del siguiente asalto, todas las criaturas muertas vivientes que se encuentren en la guarida pueden conocer con exactitud la ubicación de cualquier criatura viva situada a 120 pies o menos de ellas.",
						"Hasta la posición 20 en el orden de iniciativa del siguiente asalto, todas las criaturas muertas vivientes en la guarida tienen ventaja en las tiradas de salvación contra efectos que expulsan muertos vivientes.",
						"Hasta la posición 20 en el orden de iniciativa del siguiente asalto, cualquier criatura que no sea un muerto viviente que intente lanzar un conjuro de nivel 4 o menos en el interior de la guarida se verá azotada por el dolor. La criatura tendrá la oportunidad de elegir realizar otra acción, pero si decide lanzar el conjuro deberá hacer una tirada de salvación de Constitución CD 16. Si la falla, recibirá {@damage 1d6} de daño necrótico por cada nivel del conjuro que iba a lanzar, y el conjuro no tendrá efecto y se habrá desperdiciado."
					]
				}
			],
			"regionalEffects": [
				"El templo o cripta de un señor de las momias se ve distorsionado de cualquiera de las siguientes formas por la presencia impía de la criatura:",
				{
					"type": "list",
					"items": [
						"La comida se pudre y el agua se evapora instantáneamente cuando se introducen en la guarida. El resto de bebidas no mágicas se estropean. El vino, por ejemplo, se convertirá en vinagre.",
						"Los conjuros de {@spell adivinación|PHB-ES} lanzados dentro de la guarida por criaturas distintas al señor de las momias tienen un {@chance 25|25 %} de probabilidades de dar resultados engañosos, el DM elige cuales. Si un conjuro de {@spell adivinación|PHB-ES} ya tenía cierta probabilidad de fallar o dar un resultado poco fiable cuando se lanzaba varias veces, esta probabilidad aumentará en un 25 %.",
						"Las criaturas que se lleven algún tesoro de la guarida estarán malditas hasta que lo devuelvan. El objetivo maldito sufrirá desventaja en todas las tiradas de salvación, y la maldición permanecerá hasta que sea eliminada mediante un conjuro de {@spell levantar maldición|PHB-ES} u otro efecto mágico."
					]
				},
				"Estos efectos regionales se desvanecerán inmediatamente si el señor de las momias es destruido."
			]
		},
		{
			"name": "Saga de la noche",
			"source": "MM-ES",
			"page": 274,
			"_copy": {
				"name": "Saga",
				"source": "VGM-ES",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga de la noche podría tener la siguiente acción en guarida adicional:",
							{
								"type": "list",
								"items": [
									"Una criatura que la saga pueda ver y se encuentre a 120 pies o menos de ella deberá tener éxito en una tirada de salvación de Carisma CD 15 o será desterrada a un semiplano prisión. Para escapar, la criatura deberá usar su acción para hacer una prueba de Carisma enfrentada con la saga. Si la criatura gana, escapará del semiplano. Si no, el efecto finalizará en la posición 20 en el orden de iniciativa del próximo asalto. Cuando el efecto termina, la criatura reaparece en el espacio del que partió o en el desocupado más cercano si ese está ocupado.",
									"La saga elige como objetivo a hasta tres criaturas que pueda ver y se encuentren a 60 pies o menos de ella. Cada objetivo deberá tener éxito en una tirada de salvación de Constitución CD 15 o será lanzado a una altura de hasta 30 pies por el aire. Una criatura que golpee un objeto sólido o sea liberada en el aire recibirá {@damage 1d6} de daño contundente por cada 10 pies que se mueva o caiga."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga de la noche crea uno o más de los siguientes efectos regionales adicionales en un radio de 1 milla alrededor de su guarida:",
							{
								"type": "list",
								"items": [
									"Las sombras parecen anormalmente terroríficas y algunas veces se mueven solas, como si estuvieran vivas.",
									"Las criaturas son transportadas a un semiplano inofensivo pero escalofriante lleno de formas sombrías, cadáveres cerosos y carcajadas. Dichas criaturas quedan atrapadas en el semiplano durante un minuto o dos y luego regresan al lugar del que desaparecieron.",
									"Las criaturas inteligentes ven alucinaciones de amigos, miembros de la familia e incluso ellos mismos, todos muertos, por los dominios de la saga. Cualquier intento de interactuar con una imagen alucinatoria hace que esta desaparezca."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Orcus",
			"source": "MPMM-ES",
			"page": 217,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Orcus puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Habla letal",
							"entries": [
								"La voz de Orcus resuena por la guarida. Su habla provoca que una criatura a su elección se someta a 1 conjuro {@spell palabra de poder: matar|PHB-ES}. Orcus no necesita ver a la criatura, pero tiene que saber que el individuo se encuentra en la guarida."
							]
						},
						{
							"type": "item",
							"name": "Siervos muertos vivientes",
							"entries": [
								"Orcus hace que hasta seis cadáveres que se encuentren la guarida se alcen como {@creature esqueleto|MM-ES|esqueletos}, {@creature gul|MM-ES|gules} o {@creature zombi|MM-ES|zombis}. Estos muertos vivientes obedecen sus órdenes telepáticas, que pueden llegar a cualquier parte de la guarida."
							]
						},
						{
							"type": "item",
							"name": "Sujeción de los muertos",
							"entries": [
								"Orcus hace que unos brazos esqueléticos aparezcan en una zona del suelo en un cuadrado de 20 pies que pueda ver. Permanecerán ahí hasta la siguiente posición 20 del orden de iniciativa. Todas las criaturas situadas en la zona cuando aparezcan los brazos deberán superar una tirada de salvación de Fuerza con CD 23 o quedarán {@condition apresado|PHB-ES|apresadas} hasta que los brazos desaparezcan o hasta que Orcus las libere (no requiere acción)."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Orcus está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bestias muertas vivientes",
							"entries": [
								"Las bestias muertas se alzan con regularidad como pantomimas de lo que fueron previamente, ahora como muertas vivientes. Por esta región suelen merodear las versiones esqueleto y zombi de la fauna local."
							]
						},
						{
							"type": "item",
							"name": "Reino de podredumbre",
							"entries": [
								"El aire está impregnado del hedor de la carne en descomposición y se escucha el zumbido de las moscas por la región."
							]
						}
					]
				},
				"Si Orcus muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Dragón rojo",
			"source": "MM-ES",
			"page": 99,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos:",
				{
					"type": "list",
					"items": [
						"Un géiser de magma de 20 pies de altura y 5 de radio surge de un punto del suelo que se encuentre a 120 pies del dragón y este pueda ver. Todas las criaturas en el área deberán hacer una tirada de salvación de Destreza CD 15, sufriendo 21 ({@damage 6d6}) de daño de fuego si la fallan, o la mitad del daño si la superan.",
						"Un temblor sacude la guarida en un radio de 60 pies situado alrededor del dragón. Todas las criaturas (salvo el dragón) sobre el suelo de esa área deberán superar una tirada de salvación de Destreza CD 15 o serán {@condition derribado|PHB-ES|derribadas}.",
						"Una nube de gases volcánicos cubre una esfera de 20 pies de radio centrada en un punto a la elección del dragón que se encuentre a 120 pies o menos de él. Se extiende más allá de las esquinas y el área se considera ligeramente oscura. Permanece hasta la posición 20 del orden de iniciativa del asalto siguiente. Cualquier criatura que empiece su turno en la nube deberá superar una tirada de salvación de Constitución CD 13 o estará {@condition envenenado|PHB-ES|envenenada} hasta el final de su turno. Mientras esté {@condition envenenado|PHB-ES} de esta forma, el objetivo también estará {@condition incapacitado|PHB-ES}."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón rojo legendario ({@creature Dragón rojo adulto|MM-ES|adulto} o {@creature Dragón rojo anciano|MM-ES|anciano}) puede usar una o ambas de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Calor abrasador",
									"entry": "Un calor abrasador se esparce en una esfera de 15 pies de radio centrada en un punto que el dragón pueda ver a 120 pies o menos de él. Cualquier criatura que entre en la zona afectada o empiece su turno ahí deberá hacer una tirada de salvación de Constitución con CD 15; sufrirá 10 ({@damage 3d6}) de daño de fuego si la falla o la mitad del daño si la supera. El calor dura hasta la posición 20 del orden de iniciativa del siguiente asalto."
								},
								{
									"type": "item",
									"name": "Humo venenoso",
									"entry": "Una nube de humo oscuro y espeso llena una esfera de 20 pies de radio centrada en un punto que el dragón pueda ver a 120 pies o menos de él. La esfera se propaga más allá de las esquinas y la zona está {@book visión e iluminación|PHB-ES|2|muy oscura}. Cualquier criatura que no sea el dragón y que empiece su turno en la nube o entre en ella por primera vez durante su turno deberá superar una tirada de salvación de Constitución con CD 15 o quedará {@condition envenenado|PHB-ES|envenenada} hasta el final de su turno. La nube dura hasta la posición 20 del orden de iniciativa del siguiente asalto."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón rojo legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Se producen con frecuencia pequeños terremotos en un radio de 6 millas alrededor de la guarida.",
						"Las fuentes de agua que se encuentren a 1 milla o menos de la guarida están sobrenaturalmente calientes y contaminadas con azufre.",
						"Las grietas en la roca situadas en un radio de 1 milla del cubil del dragón forman portales al Plano Elemental de Fuego, de manera que permiten a las criaturas de fuego elemental penetrar en Plano Material en las zonas cercanas a las brechas."
					]
				},
				"Si el dragón muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón rojo, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Desertización",
									"entry": "A 6 millas o menos de la guarida del dragón apenas se producen precipitaciones, por lo que la tierra está seca y árida, y la mayoría de la vida vegetal está marchita y marrón."
								},
								{
									"type": "item",
									"name": "Llamas agoreras",
									"entry": "Las llamas abiertas a 6 millas o menos de la guarida del dragón se tiñen de rojo oscuro, sisean y crepitan constantemente y lanzan ascuas y lluvias de chispas."
								},
								{
									"type": "item",
									"name": "Sentidos ígneos",
									"entry": "El dragón puede oír hasta 30 pies de distancia a través de cualquier llama abierta que esté a 1 milla o menos de su guarida."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Dragón de zafiro",
			"source": "FTD-ES",
			"page": 202,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pasaje de piedra",
							"entry": "El dragón toca una sección de piedra de hasta 30 pies en cualquier dimensión. El dragón puede moldear la piedra para abrir o cerrar la pared, siempre que esta tenga 10 pies o menos de espesor."
						},
						{
							"type": "item",
							"name": "Susurro cautivador",
							"entry": "El dragón le susurra telepáticamente a una criatura dentro del alcance de la telepatía del dragón. La criatura deberá superar una tirada de salvación de Sabiduría con CD 15 o será {@condition hechizado|PHB-ES|hechizada} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto. Una criatura {@condition hechizado|PHB-ES|hechizada} de esta manera obedece lo mejor que puede cualquier orden que le dé el dragón, excepto si es directamente perjudicial para ella."
						},
						{
							"type": "item",
							"name": "Trueno sobrecogedor",
							"entry": "Una detonación sónica atronadora que se puede oír a 300 pies de distancia rodea a una criatura en la guarida que el dragón pueda ver. La criatura deberá superar una tirada de salvación de Constitución con CD 15 o recibirá 13 ({@damage 3d8}) de daño de trueno y quedará {@condition aturdido|PHB-ES|aturdida} hasta el final de su siguiente turno."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea a la guarida de un dragón de zafiro legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fauna próspera",
							"entry": "Las {@creature araña gigante|MM-ES|arañas gigantes} (la presa favorita de los dragones de zafiro) acuden en masa a la zona que está a 6 millas o menos de la guarida y se quedan en ella."
						},
						{
							"type": "item",
							"name": "Mejora telepática",
							"entry": "La energía psiónica del dragón mejora los poderes mentales de otras criaturas, por lo que se duplica el rango de telepatía de cualquier criatura capaz de comunicarse telepáticamente que esté a 1 milla o menos de la guarida. Esto incluye a las criaturas con telepatía innata y la telepatía mágica, como el conjuro {@spell enlace telepático de Rary|PHB-ES}."
						},
						{
							"type": "item",
							"name": "Proliferación cristalina",
							"entry": "En la piedra natural a 6 millas o menos de la guarida crecen abundantes formaciones cristalinas y vetas de zafiro, sobre todo bajo tierra."
						},
						{
							"type": "item",
							"name": "Visión pétrea",
							"entry": "La roca natural que esté a 6 millas o menos de la guarida es un conductor para la presencia psiónica del dragón. Como acción, puede lanzar el conjuro {@spell clarividencia|PHB-ES} sin necesidad de componentes y hacer objetivo a cualquier formación de roca natural de esa región."
						}
					]
				},
				"Si el dragón muere, la cantidad de arañas gigantes de la región vuelve a ser la habitual a lo largo de {@dice 1d10} días. La mejora de las habilidades telepáticas termina de inmediato. Los cristales y los zafiros generados por su presencia permanecen, pero los nuevos se forman a un ritmo normal."
			]
		},
		{
			"name": "Saga de los mares",
			"source": "MM-ES",
			"page": 276,
			"_copy": {
				"name": "Saga",
				"source": "VGM-ES",
				"_mod": {
					"lairActions": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga de los mares podría tener la siguiente acción en guarida adicional:",
							{
								"type": "list",
								"items": [
									"La saga llena hasta cuatro cubos de agua de 10 pies de lado con tinta. Las zonas de tinta están muy oscuras durante 1 minuto, aunque una corriente submarina fuerte y constante dispersará la tinta en la posición 10 en el orden de iniciativa. La saga ignora el efecto oscurecedor de la tinta.",
									"La saga elige un humanoide que se encuentre dentro de la guarida y crea instantáneamente un simulacro de este (como si lo hiciera mediante un conjuro de {@spell simulacro|PHB-ES}). Esta copia horrible se forma a partir de algas, limo, peces a medio devorar y basura, pero aún se parece bastante a la criatura que está imitando. Este simulacro obedece las órdenes de la saga y se destruye en la posición 20 en el orden de iniciativa del próximo asalto."
								]
							}
						]
					},
					"regionalEffects": {
						"mode": "appendArr",
						"items": [
							"Una poderosa saga de los mares crea uno o más de los siguientes efectos regionales adicionales en un radio de 1 milla alrededor de su guarida:",
							{
								"type": "list",
								"items": [
									"La mayoría de las superficies están cubiertas de una fina capa de limo, resbaladiza y que se pega a todo lo que toca.",
									"Las corrientes y las mareas son excepcionalmente fuertes y traicioneras. Cualquier prueba de característica realizada para orientarse o controlar con seguridad una embarcación que se mueva por estas aguas tiene desventaja.",
									"Las orillas están cubiertas de peces muertos y putrefactos. La saga puede sentir cuándo se recoge uno de estos peces y hacer que hable con su voz."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Dragón sombrío",
			"source": "FTD-ES",
			"page": 149,
			"lairActions": [
				{
					"type": "entries",
					"name": "Additional Lair Action",
					"entries": [
						"Los dragones sombríos tienen acceso a las mismas acciones en guarida que pueden usar los dragones de su tipo que no se han transformado. Los efectos de estas acciones se pueden modificar estéticamente para parecer más oscuros, lúgubres y apagados. También pueden infligir daño necrótico en lugar de otros tipos de daño. Según creas conveniente, un dragón sombrío legendario (adulto o anciano) puede usar la siguiente acción en guarida adicional mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Desterrar la luz",
									"entry": "Cualquier fuente de iluminación no mágica en una esfera de 60 pies de radio centrada en el dragón se apaga y cualquier conjuro que cree luz en esa misma zona se disipa."
								}
							]
						}
					]
				}
			],
			"regionalEffects": [
				"Cuando un dragón sombrío establece su guarida en el Plano Material, la región circundante adquiere algunas de las características del Páramo Sombrío y se crean uno o más de los efectos siguientes:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Desesperación taciturna",
							"entry": "as criaturas a 1 milla o menos de la guarida del dragón que tengan una puntuación de Inteligencia de 5 o más se sienten desesperadas y deprimidas."
						},
						{
							"type": "item",
							"name": "Luz agonizante",
							"entry": "La luz se atenúa a 6 millas o menos de la guarida del dragón, {@book visión e iluminación|PHB-ES|2|oscureciendo ligeramente} la tierra con sombras melancólicas."
						},
						{
							"type": "item",
							"name": "Portales lúgubres",
							"entry": "Algunas cuevas, cavernas, pozos y otros lugares de oscuridad profunda a 1 milla o menos de la guarida del dragón forman portales al Páramo Sombrío, lo que permite que criaturas de ese plano habiten en las cercanías."
						}
					]
				}
			]
		},
		{
			"name": "Dragón de plata",
			"source": "MM-ES",
			"page": 118,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El dragón crea una niebla equivalente a la del conjuro {@spell nube de oscurecimiento|PHB-ES}, que se mantiene hasta la posición 20 del orden de iniciativa del asalto siguiente.",
						"Un viento que hiela hasta los huesos sopla a través de la guarida, cerca del dragón. Todas las criaturas que se encuentren a 120 pies o menos del dragón deberán superar una tirada de salvación de Constitución CD 15 o recibirán 5 ({@damage 1d10}) de daño de frío. Este viento dispersa gases o vapores en la zona y extingue las llamas que no estén protegidas. Las que sí lo estén, como la de una lámpara, se agitan violentamente y tienen un {@chance 50|50 %} de probabilidades de extinguirse también."
					]
				},
				{
					"type": "entries",
					"name": "Acción en guarida adicional",
					"entries": [
						"Según creas conveniente, un dragón de plata legendario ({@creature Dragón de plata adulto|MM-ES|adulto} o {@creature Dragón de plata anciano|MM-ES|anciano}) puede usar la siguiente acción en guarida adicional mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Agarre gélido",
									"entry": "Un frío repentino y sobrenatural llena la guarida cerca del dragón. Todas las criaturas que el dragón elija y que pueda ver a 120 pies o menos de él deberán superar una tirada de salvación de Constitución con CD 15 o estarán {@condition apresado|PHB-ES|apresadas} hasta la posición 20 del orden de iniciativa del siguiente asalto. Las criaturas que posean resistencia al daño de frío tienen ventaja en la tirada de salvación; las que tengan inmunidad al daño de frío la superan automáticamente."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón de plata legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"El dragón puede, una vez al día, alterar el clima que se encuentre en un radio de 6 millas alrededor de su guarida. El dragón no tiene por qué estar en el exterior para hacer esto, pero, por lo demás, este efecto es idéntico al del conjuro {@spell controlar el clima|PHB-ES}.",
						"Los vientos existentes en un radio de 1 milla en torno a la guarida frenan el descenso de las criaturas no malvadas cuya caída no se deba a las acciones del dragón o sus aliados. Estas criaturas descienden a un ritmo de 60 pies por asalto y no reciben daño por caída.",
						"Si dispone de varios días para trabajar, el dragón puede crear en el interior de su guarida nubes y niebla tan duras como la misma roca, construyendo con ellas las estructuras u objetos que desee."
					]
				},
				"Si el dragón muere, los cambios en el clima vuelven a la normalidad según se describe en el conjuro pertinente, y el resto de efectos de desvanecen en {@dice 1d10} días."
			]
		},
		{
			"name": "Esfinge",
			"source": "MM-ES",
			"page": 137,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), la esfinge es capaz de realizar una acción en guarida para causar uno de los efectos mágicos siguientes, pero no podrá utilizar el mismo efecto hasta que finalice un descanso corto o largo:",
				{
					"type": "list",
					"items": [
						"El fluir del tiempo se ve modificado, por lo que todas las criaturas en la guarida deberán volver a tirar iniciativa. La esfinge puede, si quiere, no tirar de nuevo.",
						"El tiempo se ve alterado de tal forma que todas las criaturas situadas en la guarida deberán superar una tirada de salvación de Constitución CD 15. De lo contrario, envejecerán o rejuvenecerán (la esfinge elige) {@dice 1d20} años. Con todo, nunca pueden llegar a tener menos de 1 año de edad. Un conjuro de {@spell restablecimiento mayor|PHB-ES} devolverá a la criatura a su edad natural.",
						"El discurrir del tiempo en el interior de la guarida se ve trastocado, haciendo que todo lo que se encuentra en ella avance 10 años hacia el futuro o hacia el pasado (la esfinge elige). Solo la esfinge es inmediatamente consciente del paso del tiempo. Un conjuro de {@spell deseo|PHB-ES} devolverá al lanzador y a otras siete criaturas elegidas por él al punto de la línea temporal en el que debían estar.",
						"La esfinge se transporta a ella misma y a hasta siete criaturas que pueda ver y se encuentren dentro de su guarida a otro plano de existencia. Como, tras hacer esto, se hallarán fuera de la guarida, la esfinge no será capaz de emplear sus acciones en guarida, pero podrá utilizar una acción adicional durante su turno para transportarse a ella misma y a hasta siete criaturas de vuelta a su guarida."
					]
				}
			]
		},
		{
			"name": "Gigante de las tormentas quintaesencia",
			"source": "MPMM-ES",
			"page": 139,
			"lairActions": [
				"Un gigante de las tormentas quintaesencia puede usar acciones en guarida en su forma de gigante y mientras sea una tormenta. En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el gigante puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Niebla",
							"entries": [
								"El gigante crea una esfera de niebla (o de agua turbia si está en el agua) de 20 pies de radio centrada en cualquier punto de su guarida. La esfera se propaga más allá de las esquinas y la zona está muy oscura. La niebla dura hasta que el gigante la disperse (no requiere acción) y el viento no la puede disipar."
							]
						},
						{
							"type": "item",
							"name": "Retumbar ensordecedor",
							"entries": [
								"El gigante crea un trueno centrado en cualquier punto de su guarida. Todas las criaturas que estén a 20 pies o menos de ese punto deberán superar una tirada de salvación de Constitución con CD 18 o quedarán {@condition ensordecido|PHB-ES|ensordecidas} hasta el final de su siguiente turno."
							]
						},
						{
							"type": "item",
							"name": "Tempestad",
							"entries": [
								"El gigante crea una línea de viento huracanado (o una fuerte corriente si está en el agua) de 60 pies de largo y 10 pies de ancho que se origina en cualquier punto de su guarida. Todas las criaturas situadas en esa línea deberán superar una tirada de salvación de Fuerza con CD 18 o serán empujadas 15 pies en la dirección que sopla el viento. La ráfaga dispersa el gas o el vapor y apaga velas, antorchas y otras llamas desprotegidas de la zona. Las llamas protegidas, como las de los faroles, tienen un {@chance 50|50 %} de probabilidad de apagarse."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"The region containing a storm giant quintessent's lair is warped by the giant's presence, which creates one or more of the following effects:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Relámpagos",
							"entries": [
								"En un radio de 5 millas de la guarida, los relámpagos destellan y los truenos retumban a todas horas."
							]
						},
						{
							"type": "item",
							"name": "Tormenta",
							"entries": [
								"En un radio de 1 milla de la guarida, las lluvias, las nevadas o las tormentas de polvo o arena (en función del entorno) son constantes. La lluvia hace que los ríos y arroyos aumenten mucho su caudal o se desborden; la nieve, el polvo o la arena forman grandes dunas o montículos."
							]
						},
						{
							"type": "item",
							"name": "Vendaval",
							"entries": [
								"En un radio de 1 milla de la guarida sopla un viento fuerte que hace imposible encender un fuego a menos que se haga en un lugar al abrigo del viento."
							]
						}
					]
				},
				"Si el gigante muere, los relámpagos, truenos y vendavales de cerca de la guarida cesan de inmediato. La lluvia, la nieve y las tormentas de polvo amainan gradualmente a lo largo de {@dice 1d8} días."
			]
		},
		{
			"name": "Gigante de las tormentas quintaesencia",
			"source": "VGM-ES",
			"page": 149,
			"lairActions": [
				"Un gigante de las tormentas quintaesencia puede utilizar acciones en guarida en forma gigante y mientras esté transformado en tormenta. En la posición 20 en el orden de iniciativa (perdiendo los empates), el quintaesencia puede realizar una acción en guarida para causar uno de los siguientes efectos (no puede emplear el mismo dos asaltos seguidos):",
				{
					"type": "list",
					"items": [
						"El gigante crea un trueno centrado en un punto en cualquier lugar de su guarida. Cada criatura que se encuentre a 20 pies o menos de ese punto deberá tener éxito en una tirada de salvación de Constitución CD 18 o quedará {@condition ensordecido|PHB-ES|ensordecida} hasta el final de su próximo turno.",
						"El gigante crea una esfera de niebla (o agua turbia dentro del agua) de 20 pies de radio centrada en un punto en cualquier lugar de su guarida. La esfera se extiende alrededor de las esquinas y su zona queda muy oscura. La niebla dura hasta que el gigante la disperse (no se requiere acción), ya que el viento no puede disiparla.",
						"El gigante crea una línea de fuertes vientos (o corrientes fuertes dentro del agua) de 60 pies de largo y 10 de ancho que se origina en un punto situado en cualquier lugar de su guarida. Cada criatura que se encuentre en esa línea deberá tener éxito en una tirada de salvación de Fuerza CD 18 o será empujada 15 pies en la dirección que sopla el viento. La ráfaga dispersa gases o vapor y apaga velas, antorchas y llamas similares sin proteger que estén en su zona. Las llamas cubiertas, como las de las linternas, tienen un {@chance 50|50 %} de posibilidades de extinguirse."
					]
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de una gigante de las tormentas quintaesencia está deformada por su presencia, lo que crea uno o más de los siguientes efectos:",
				{
					"type": "list",
					"items": [
						"El viento fuerte sopla en un área de 1 milla alrededor de la guarida, haciendo imposible encender un fuego a menos que el lugar donde este se quiere hacer esté protegido del viento.",
						"La lluvia, la nieve, el polvo o la arena (lo que sea más apropiado) se manifiesta de forma constante en 1 milla en torno a la guarida. La lluvia hace que ríos y arroyos llenen o desborden sus orillas; la nieve, el polvo o la arena forman profundos montículos o dunas.",
						"Los destellos de relámpagos y el ruido de truenos son continuos, día y noche, en la zona a 5 millas o menos de la guarida."
					]
				},
				"Si el gigante muere, los efectos regionales de rayos, truenos y fuertes vientos terminan de inmediato. La lluvia, la nieve y el polvo que sopla se calman gradualmente en {@dice 1d8} días."
			]
		},
		{
			"name": "Strahd von Zarovich",
			"source": "CoS-ES",
			"page": 239,
			"lairActions": [
				"El vampiro puede hacer acciones en guarida mientras se encuentra en el Castillo Ravenloft, siempre que no esté {@condition incapacitado|PHB-ES}.",
				"En la posición 20 del orden de iniciativa (perdiendo empates), Strahd puede realizar una de las siguientes opciones de acción en guarida o bien renunciar a ellas durante ese asalto:",
				{
					"type": "list",
					"items": [
						"Hasta el orden de iniciativa 20 del siguiente asalto, el vampiro es capaz de atravesar muros sólidos, puertas, techos y suelos como si no estuviesen allí.",
						"Strahd puede escoger un número indeterminado de puertas y ventanas que tenga a la vista y hacer que se abran o cierren como desee. Puede bloquear mágica mente las puertas cerradas (abrirlas requerirá superar una prueba de Fuerza CD 20) hasta que decida terminar el efecto o hasta que use de nuevo esta acción en guarida.",
						"El vampiro convoca al espíritu iracundo de alguien que ha muerto en el castillo. Este aparece junto a una criatura hostil que Strahd pueda ver, realiza un ataque contra ella y luego desaparece. La aparición tiene el perfil de un {@creature espectro|MM-ES}.",
						"El vampiro escoge como objetivo a una criatura Mediana o más pequeña que proyecte sombra. La sombra del objetivo debe ser visible para Strahd y encontrarse a 30 pies o menos de él. Si el objetivo falla una tirada de salvación de Carisma CD 17, su sombra se separará y se convertirá en una {@creature sombra|MM-ES} que obedecerá las órdenes del vampiro, actuando en la posición 20 del orden de iniciativa. Lanzar un conjuro de {@spell restablecimiento mayor|PHB-ES} o {@spell levantar maldición|PHB-ES} sobre el objetivo restaurará su sombra natural, pero solo si su sombra muerta viviente ha sido destruida."
					]
				}
			]
		},
		{
			"name": "Dragón de topacio",
			"source": "FTD-ES",
			"page": 197,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), el dragón puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Anulación",
							"entry": "El dragón elige un conjuro activo de nivel 5 o inferior que haya percibido en la guarida y le pone fin."
						},
						{
							"type": "item",
							"name": "Infusión de energía negativa",
							"entry": "Hasta dos criaturas que el dragón pueda ver dentro de la guarida deberán superar una tirada de salvación de Constitución con CD 15 o recibirán 14 ({@damage 4d6}) de daño necrótico. Luego, la energía negativa inunda la guarida hasta la posición 20 del orden de iniciativa del siguiente asalto. Mientras dure el efecto, las criaturas que estén en la guarida (salvo el dragón) no podrán recuperar puntos de golpe."
						},
						{
							"type": "item",
							"name": "Susurro cautivador",
							"entry": "El dragón le susurra telepáticamente a una criatura dentro del alcance de la telepatía del dragón. La criatura deberá superar una tirada de salvación de Sabiduría con CD 15 o será {@condition hechizado|PHB-ES|hechizada} por el dragón hasta la posición 20 del orden de iniciativa del siguiente asalto. Una criatura {@condition hechizado|PHB-ES|hechizada} de esta manera obedece lo mejor que puede cualquier orden que le dé el dragón, excepto si es directamente perjudicial para ella."
						}
					]
				}
			],
			"regionalEffects": [
				"La región que rodea a la guarida de un dragón de topacio legendario está alterada por la magia del dragón, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Energía negativa",
							"entry": "Cuando una criatura finalice un descanso largo a 6 millas o menos de la guarida, deberá superar una tirada de salvación de Constitución con CD 15; de lo contrario, no reducirá su nivel de {@condition cansancio|PHB-ES} ni recuperará Dados de Golpe gastados. Las criaturas resistentes o inmunes al daño necrótico son inmunes a este efecto regional."
						},
						{
							"type": "item",
							"name": "Fauna próspera",
							"entry": "Los calamares gigantes migran y cazan en masa en las aguas que están a 6 millas o menos de la guarida."
						},
						{
							"type": "item",
							"name": "Proliferación cristalina",
							"entry": "En la piedra natural a 6 millas o menos de la guarida crecen abundantes formaciones cristalinas y vetas de topacio, sobre todo bajo tierra."
						},
						{
							"type": "item",
							"name": "Visión acuosa",
							"entry": "El agua que esté a 6 millas o menos de la guarida es un conductor para la presencia psiónica del dragón. Como acción, puede lanzar el conjuro {@spell clarividencia|PHB-ES} sin necesidad de componentes y hacer objetivo a cualquier cuerpo de agua de esa región."
						}
					]
				},
				"Si el dragón muere, la cantidad de calamares gigantes de la región vuelve a ser la habitual a lo largo de {@dice 1d10} días. Los cristales y los topacios generados por su presencia permanecen, pero los nuevos se forman a un ritmo normal."
			]
		},
		{
			"name": "Unicornio",
			"source": "MM-ES",
			"page": 300,
			"regionalEffects": [
				"La presencia celestial del unicornio transforma sus dominios, lo que puede producir cualquiera de los efectos mágicos siguientes:",
				{
					"type": "list",
					"items": [
						"Las llamas desprotegidas de naturaleza no mágica se extinguen dentro de los dominios del unicornio. Las antorchas y fogatas no prenden, pero las linternas no se ven afectadas.",
						"Las criaturas nativas de los dominios del unicornio pueden ocultarse con más facilidad; tienen ventaja en las pruebas de Destreza ({@skill Sigilo|PHB-ES}) para esconderse.",
						"Si una criatura de alineamiento bueno lanza un conjuro o utiliza un efecto mágico que provoque que otra criatura buena recupere puntos de golpe, esta recuperará la máxima cantidad de puntos de golpe posibles para el conjuro o efecto.",
						"Las maldiciones que afectan a criaturas buenas son suprimidas."
					]
				},
				"Si el unicornio muere, todos estos efectos terminan inmediatamente."
			]
		},
		{
			"name": "Vampiro",
			"source": "MM-ES",
			"page": 302,
			"regionalEffects": [
				"La región en los alrededores de la guardia de un vampiro se ve distorsionada por la presencia antinatural de la criatura, que crea cualquiera de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Hay un aumento apreciable en la población de murciélagos, ratas y lobos en la región.",
						"Las plantas situadas a 500 pies o menos de la guarida se marchitan. Sus tallos y ramas se retuercen y vuelven espinosos.",
						"Las sombras proyectadas que se encuentren a 500 pies o menos de la guarida son excepcionalmente alargadas y, en ocasiones, se mueven como si estuvieran vivas.",
						"Una niebla inquietante se aferra al suelo en un radio de 500 pies alrededor de la guarida del vampiro. A veces esta neblina asume formas escalofriantes, como la de unas garras que se cierran o unas serpientes agitándose."
					]
				},
				"Si el vampiro es destruido, estos efectos se desvanecerán pasados {@dice 2d6} días."
			]
		},
		{
			"name": "Dragón blanco",
			"source": "MM-ES",
			"page": 95,
			"additionalSources": [
				{
					"source": "FTD-ES"
				}
			],
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates), el dragón es capaz de realizar una acción en guarida para causar uno de los efectos siguientes, pero no podrá utilizar el mismo efecto durante dos asaltos seguidos:",
				{
					"type": "list",
					"items": [
						"Una niebla helada llena una esfera de 20 pies de radio centrada en un punto a la elección del dragón situado a 120 pies o menos de él. Se extiende más allá de las esquinas y el área se considera muy oscura. Todas las criaturas en la niebla deberán hacer una tirada de salvación de Constitución CD 10, sufriendo 10 ({@damage 3d6}) de daño de frío si la fallan, o la mitad del daño si la superan. Cualquier criatura que acabe su turno en el área recibe 10 ({@damage 3d6}) de daño de frío. Un viento de al menos 20 millas por hora dispersa la nube. De lo contrario, permanecerá hasta que el dragón use esta acción de guarida de nuevo o muera.",
						"Afiladas esquirlas de hielo caen del techo y golpean a tres criaturas que se encuentren bajo el mismo, a 120 pies o menos del dragón, y que este pueda ver. El dragón hace una tirada de ataque a distancia ({@hit 7} para impactar) contra cada objetivo. Si el ataque impacta, la criatura sufre 10 ({@damage 3d6}) de daño perforante.",
						"El dragón crea un muro de hielo opaco sobre una superficie sólida que se encuentre a 120 pies o menos de él y sea capaz de ver. El muro puede tener hasta 30 pies de largo, 30 pies de alto y 1 pie de grosor. Cuando el muro aparece, todas las criaturas situadas en su área son empujadas 5 pies hacia el exterior del espacio del muro, acabando en el lado del muro que prefieran. Cada sección de 10 pies del muro tiene CA 5, 30 puntos de golpe, vulnerabilidad al daño de fuego e inmunidad al daño de ácido, frío, necrótico, psíquico y de veneno. El muro desaparecerá si el dragón utiliza esta acción en guarida de nuevo o muere."
					]
				},
				{
					"type": "entries",
					"name": "Acciones en guarida adicionales",
					"entries": [
						"Según creas conveniente, un dragón blanco legendario ({@creature Dragón blanco adulto|MM-ES|adulto} o {@creature Dragón blanco anciano|MM-ES|anciano}) puede usar una o ambas de las siguientes acciones en guarida adicionales mientras esté en su guarida:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Aguanieve cegadora",
									"entry": "Una aguanieve torrencial cae en un cilindro de 40 pies de alto y 20 pies de radio centrado en un punto que el dragón pueda ver a 120 pies o menos de él. Todas las criaturas que estén en la zona deberán superar una tirada de salvación de Constitución con CD 15 o quedarán {@condition cegado|PHB-ES|cegadas} hasta la posición 20 del orden de iniciativa del siguiente asalto."
								},
								{
									"type": "item",
									"name": "Viento turbulento",
									"entry": "Un viento fuerte sopla en una esfera de 30 pies de radio centrada en el dragón (consulta la {@book Dungeon Master's Guide|DMG-ES} para conocer las reglas sobre el {@book viento fuerte|DMG-ES|5|viento fuerte}). El vuelo del dragón no se ve afectado por este viento, que dura hasta la siguiente vez que el dragón use una acción en guarida o hasta que muera."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			],
			"regionalEffects": [
				"La región que contiene la guarida de un dragón blanco legendario se ve distorsionada por la magia de la criatura, que crea uno o varios de los efectos siguientes:",
				{
					"type": "list",
					"items": [
						"Una neblina gélida hace que la región localizada a 6 millas o menos de la guarida esté ligeramente oscura.",
						"Se producen precipitaciones heladas, como nieve o granizo, en un radio de 6 millas de la guarida del dragón, e incluso llegan a formarse tormentas de nieve cuando la criatura está descansando.",
						"Hay paredes de hielo bloqueando ciertas zonas en la guarida del dragón. Estas paredes tienen un grosor de 6 pulgadas, y cada sección de 10 pies tiene CA 5, 15 puntos de golpe, vulnerabilidad al daño de fuego e inmunidad a los daños de ácido, frío, necrótico, psíquico y de veneno.",
						"Si el dragón desea atravesar una de estas paredes, podrá hacerlo sin tener que moverse más despacio. Aunque el dragón destruirá el trozo de muro a través del que se mueva."
					]
				},
				"Si el dragón muere, la neblina y las precipitaciones desaparecerán en 1 día, mientras que los muros de hielo se derretirán a lo largo de {@dice 1d10} días.",
				{
					"type": "entries",
					"name": "Efectos regionales adicionales",
					"entries": [
						"Cualquiera de estos efectos puede aparecer en la zona alrededor de la guarida de un dragón blanco, además de los efectos descritos en el {@i Manual de Monstruos} o en lugar de estos:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Frío polar",
									"entry": "Un frío extremo envuelve la tierra a 9 km o menos de la guarida del dragón (consulta la {@book Dungeon Master's Guide|DMG-ES} para conocer las reglas sobre el {@book frío extremo|DMG-ES|5|frío extremo}). Si el clima de la zona ya incluye frío extremo, el frío es entumecedor, lo que provoca que las criaturas de la zona sin inmunidad o resistencia al daño de frío tengan desventaja en las pruebas de Fuerza y Destreza."
								},
								{
									"type": "item",
									"name": "Hielo especular",
									"entry": "Las superficies heladas de la guarida del dragón reflejan la luz como si fueran espejos, lo que provoca que las criaturas que estén en ella, menos el dragón, tengan desventaja en las pruebas de Destreza ({@skill Sigilo|PHB-ES}) que hagan para esconderse. Además, en cada intersección o en cada camino que se divida, todas las criaturas que no sean el propio dragón tienen un {@chance 50|50 %} de probabilidad de ir en una dirección distinta a la que desean."
								}
							]
						}
					],
					"source": "FTD-ES"
				}
			]
		},
		{
			"name": "Yeenoghu",
			"source": "MPMM-ES",
			"page": 270,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Yeenoghu puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Carrera de la jauría",
							"entries": [
								"Todos los gnolls y hienas que Yeenoghu pueda ver podrán usar su reacción para moverse hasta su velocidad."
							]
						},
						{
							"type": "item",
							"name": "Incitar a la jauría",
							"entries": [
								"Hasta la siguiente posición 20 del orden de iniciativa, todos los gnolls y las hienas del interior de la guarida están enfurecidos, lo que hace que tengan ventaja en las tiradas de ataque con arma cuerpo a cuerpo y que las tiradas de ataque contra ellos tengan ventaja."
							]
						},
						{
							"type": "item",
							"name": "Púa férrea",
							"entries": [
								"Yeenoghu hace que una púa férrea de 5 pies de alto y 1 pulgada de diámetro surja del suelo en un punto que pueda ver a 100 pies o menos de él. Todas las criaturas situadas en el espacio en el que emerja la púa deberán hacer una tirada de salvación de Destreza con CD 24. Si la fallan, sufrirán 27 ({@damage 6d8}) de daño perforante y quedarán {@condition apresado|PHB-ES|apresadas} por estar empaladas en la púa. Una criatura puede usar una acción para liberarse a sí misma (o a una criatura a su alcance), lo que pondrá fin al estado de apresada."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Yeenoghu está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Depredadores salvajes",
							"entries": [
								"Las bestias depredadoras que estén a 6 millas o menos de la guarida se vuelven extrañamente salvajes y matan mucho más de lo que necesitan para comer. Los restos de las presas se abandonan para que se pudran en una exhibición antinatural de masacre sin sentido."
							]
						},
						{
							"type": "item",
							"name": "Terreno con púas",
							"entries": [
								"A 1 milla o menos de la guarida, de la tierra y las superficies de piedra brotan grandes púas de hierro, en las que Yeenoghu empala los cuerpos de sus víctimas."
							]
						},
						"Si Yeenoghu muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
					]
				}
			]
		},
		{
			"name": "Zariel",
			"source": "MPMM-ES",
			"page": 279,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Zariel puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bola de fuego",
							"entries": [
								"Zariel lanza el conjuro {@spell bola de fuego|PHB-ES}."
							]
						},
						{
							"type": "item",
							"name": "Ilusiones infernales",
							"entries": [
								"Zariel lanza el conjuro {@spell imagen mayor|PHB-ES} cuatro veces y hace objetivo a cuatro zonas distintas. Tiene preferencia por crear imágenes de personas queridas mientras se queman vivas. No necesita concentrarse en los conjuros, que terminan en el puesto 20 del orden de iniciativa del siguiente asalto. Todas las criaturas que puedan ver estas ilusiones deberán superar una tirada de salvación de Sabiduría con CD 26 o quedarán {@condition asustado|PHB-ES|asustadas} de la ilusión durante 1 minuto. Una criatura asustada puede repetir la tirada de salvación al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Zariel está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Humo",
							"entries": [
								"La zona a 2 millas o menos de la guarida, pero no a menos de 500 pies, está repleta de humo, lo que hace que la zona sea muy oscura. El humo no se puede despejar."
							]
						},
						{
							"type": "item",
							"name": "Paisaje infernal",
							"entries": [
								"La zona a 9 millas o menos de la guarida está repleta de voces aullantes y de un hedor a carne ardiendo."
							]
						},
						{
							"type": "item",
							"name": "Piras funerarias",
							"entries": [
								"A 1 milla o menos de la guarida, cada 60 pies surgen del suelo chorros de llamas de 10 pies de altura. Cualquier criatura u objeto que toque las llamas recibirá 7 ({@damage 2d6}) de daño de fuego, aunque no puede sufrir este daño más de una vez por asalto."
							]
						}
					]
				},
				"Si Zariel muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
			]
		},
		{
			"name": "Zuggtmoy",
			"source": "MPMM-ES",
			"page": 281,
			"lairActions": [
				"En la posición 20 del orden de iniciativa (perdiendo empates de iniciativa), Zuggtmoy puede realizar una de las siguientes acciones en guarida; no puede realizar la misma acción dos asaltos seguidos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Desatar esporas",
							"entries": [
								"Zuggtmoy usa sus esporas de infestación o sus esporas de control mental, centradas en una seta u otro hongo de su guarida en vez de en sí misma."
							]
						},
						{
							"type": "item",
							"name": "Invocar hongos",
							"entries": [
								"Zuggtmoy hace que cuatro {@creature espora de gas|MM-ES|esporas de gas} u {@creature hongo violeta|MM-ES|hongos violeta} aparezcan en espacios sin ocupar que ella elija dentro de la guarida. Se desvanecen tras 1 hora."
							]
						},
						{
							"type": "item",
							"name": "Reagrupar a las plantas",
							"entries": [
								"Hasta cuatro criaturas de tipo planta que sean amistosas con Zuggtmoy y que ella pueda ver podrán usar sus reacciones para moverse hasta su velocidad y realizar un ataque con arma."
							]
						}
					]
				}
			],
			"regionalEffects": [
				"La región en la que se encuentra la guarida de Zuggtmoy está alterada por su magia, que provoca uno o más de los siguientes efectos:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Infestación fúngica",
							"entries": [
								"Mohos y hongos crecen sobre las superficies a 6 millas o menos de la guarida, incluso donde normalmente no podrían brotar.."
							]
						},
						{
							"type": "item",
							"name": "Naturaleza corrompida",
							"entries": [
								"A 6 millas o menos de la guarida, todas las pruebas de Sabiduría ({@skill Medicina|PHB-ES}) y Sabiduría ({@skill Supervivencia|PHB-ES}) tienen desventaja."
							]
						},
						{
							"type": "item",
							"name": "Vegetación mutante",
							"entries": [
								"La vegetación a 1 milla o menos de la guarida se ve infestada por hongos parásitos y muta lentamente a medida que se ve superada."
							]
						},
						"Si Zuggtmoy muere, estos efectos se desvanecen a lo largo de {@dice 1d10} días."
					]
				}
			]
		}
	]
}