{
	"class": [
		{
			"name": "Artífice",
			"source": "TCE-ES",
			"page": 9,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"spellcastingAbility": "int",
			"casterProgression": "artificer",
			"preparedSpells": "<$level$> / 2 + <$int_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"optionalfeatureProgression": [
				{
					"name": "Infusiones",
					"featureType": [
						"AI_Esp"
					],
					"progression": [
						0,
						4,
						4,
						4,
						4,
						6,
						6,
						6,
						6,
						8,
						8,
						8,
						8,
						10,
						10,
						10,
						10,
						12,
						12,
						12
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item escudo|PHB-ES|escudos}"
				],
				"weapons": [
					"simple",
					{
						"proficiency": "firearms",
						"optional": true
					}
				],
				"tools": [
					"{@item herramientas de ladrón|PHB-ES}",
					"{@item Herramientas de manitas|PHB-ES}",
					"un tipo de {@item herramientas de artesano|PHB-ES} a tu elección"
				],
				"toolProficiencies": [
					{
						"thieves' tools": true,
						"tinker's tools": true,
						"anyArtisansTool": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"sleight of hand"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"2 {@filter armas sencillas|items|source=PHB-ES|category=basic|type=simple weapon} de tu elección.",
					"1 {@item ballesta ligera|PHB-ES} y {@item Virotes de ballesta (20)|PHB-ES|20 virotes}.",
					"Elige entre 1 {@item armadura de cuero tachonado|PHB-ES} o 1 {@item cota de escamas|PHB-ES}.",
					"{@item Herramientas de ladrón|PHB-ES} y 1 {@item paquete de explorador de mazmorras|PHB-ES}."
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"_": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 2
							}
						]
					},
					{
						"_": [
							"ballesta ligera|PHB-ES",
							"virotes de ballesta (20)"
						]
					},
					{
						"a": [
							"armadura de cuero tachonado|PHB-ES"
						],
						"b": [
							"cota de escamas|PHB-ES"
						]
					},
					{
						"_": [
							"herramientas de ladrón|PHB-ES",
							"paquete de explorador de mazmorras|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item escudo|PHB-ES|escudos}"
					],
					"tools": [
						"{@item herramientas de ladrón|PHB-ES}",
						"{@item Herramientas de manitas|PHB-ES}"
					],
					"toolProficiencies": [
						{
							"thieves' tools": true,
							"tinker's tools": true
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Infusiones conocidas|optionalfeatures|feature type=AI_Esp|source=TCE-ES}",
						"Objetos imbuidos",
						"{@filter Trucos conocidos|spells|level=0|class=Artífice (TCE-ES)}"
					],
					"rows": [
						[
							0,
							0,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Artífice (TCE-ES)}",
						"{@filter 2|spells|level=2|class=Artífice (TCE-ES)}",
						"{@filter 3|spells|level=3|class=Artífice (TCE-ES)}",
						"{@filter 4|spells|level=4|class=Artífice (TCE-ES)}",
						"{@filter 5|spells|level=5|class=Artífice (TCE-ES)}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Regla opcional: Competencia con armas de fuego|Artífice|TCE-ES|1",
				"Arreglos Mágicos|Artífice|TCE-ES|1",
				"Lanzamiento de Conjuros|Artífice|TCE-ES|1",
				"Imbuir Objeto|Artífice|TCE-ES|2",
				{
					"classFeature": "Especialista Artífice|Artífice|TCE-ES|3",
					"gainSubclassFeature": true
				},
				"La Herramienta Adecuada para la Tarea|Artífice|TCE-ES|3",
				"Mejora de Característica|Artífice|TCE-ES|4",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|5",
					"gainSubclassFeature": true
				},
				"Pericia con Herramientas|Artífice|TCE-ES|6",
				"Destello de Genio|Artífice|TCE-ES|7",
				"Mejora de Característica|Artífice|TCE-ES|8",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|9",
					"gainSubclassFeature": true
				},
				"Versado en Objetos Mágicos|Artífice|TCE-ES|10",
				"Objeto Guardaconjuros|Artífice|TCE-ES|11",
				"Mejora de Característica|Artífice|TCE-ES|12",
				"Experto en Objetos Mágicos|Artífice|TCE-ES|14",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|15",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Artífice|TCE-ES|16",
				"Maestro de los Objetos Mágicos|Artífice|TCE-ES|18",
				"Mejora de Característica|Artífice|TCE-ES|19",
				"Alma de Artífice|Artífice|TCE-ES|20"
			],
			"subclassTitle": "Especialista artífice",
			"fluff": [
				{
					"name": "Artífice",
					"type": "section",
					"entries": [
						"Maestros de la invención, los artífices usan el ingenio y la magia para descubrir funciones extraordinarias de los objetos. Consideran que la magia es un sistema complejo que deben descifrar para luego aprovecharlo en sus conjuros e invenciones. En las siguientes secciones encontrarás todo lo que necesitas para jugar con uno de estos inventores.",
						"Los artífices usan una serie de herramientas para canalizar su poder arcano. Para lanzar un conjuro, un artífice podría usar suministros de alquimista para crear un potente elixir, suministros de calígrafo para grabar un sello de poder o herramientas de manitas para confeccionar un hechizo temporal. La magia de los artífices está relacionada con sus herramientas y su talento, y hay pocos personajes además de ellos que puedan crear la herramienta ideal para una tarea tan bien como lo hace un artífice.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Artífices en muchos mundos",
									"entries": [
										"En el multiverso de D&D, hay artífices que crean inventos y objetos mágicos tanto para la paz como para la guerra. Son muchas las vidas que han mejorado o se han salvado gracias al trabajo de artífices bondadosos, pero también son incontables las que se han perdido debido a la destrucción masiva causada por los inventos de algunos otros.",
										"En los Reinos Olvidados, la isla de Lantan es el hogar de muchos artífices, y en el mundo de la Dragonlance, los gnomos manitas suelen pertenecer a esta clase. Las extrañas tecnologías de Picos Barrera en el mundo de Falcongrís han inspirado a otros individuos a seguir el camino del artífice, y en Mystara, varias naciones emplean artífices para mantener en funcionamiento sus aeronaves y otros artilugios asombrosos.",
										"Los artífices de la ciudad de Sigil comparten descubrimientos de todo el multiverso, y desde ahí la gnoma artífice Vi dirige un negocio a escala cósmica que contrata los servicios de aventureros para que resuelvan problemas que otros consideran irresolubles. En Eberron, el mundo natal de Vi, la magia se considera un tipo de ciencia y está totalmente instaurada en la sociedad, principalmente gracias al maravilloso ingenio de los artífices."
									]
								},
								{
									"type": "entries",
									"name": "Creación de un artífice",
									"entries": [
										"Para crear un artífice, consulta las siguientes subsecciones, en las que se habla de los puntos de golpe, las competencias y el equipo inicial. Después mira la tabla del artífice para ver qué rasgos se consiguen en cada nivel. Las descripciones de estos rasgos aparecen en la sección \"Rasgos del artífice\"."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Los artífices inventan problemas innovadores y luego intentan resolverlos... con mucho ruido y, habitualmente, con daños colaterales."
									],
									"by": "Tasha"
								},
								{
									"type": "entries",
									"name": "Multiclase y el artífice",
									"entries": [
										"Si tu grupo usa la regla opcional sobre la multiclase que aparece en el {@book Player's Handbook|PHB-ES}, esto es lo que tienes que saber si optas por el artífice como una de tus clases.",
										{
											"type": "entries",
											"name": "Puntuación de característica mínima",
											"entries": [
												"Como personaje multiclase, debes tener al menos una puntuación de Inteligencia de 13 para asumir un nivel en esta clase o para asumir un nivel en otra clase si ya eres artífice."
											]
										},
										{
											"type": "entries",
											"name": "Competencias obtenidas",
											"entries": [
												"Si el artífice no es tu clase inicial, estas son las competencias que obtienes al asumir tu primer nivel de artífice: armadura ligera, armadura media, escudos, {@item herramientas de ladrón|PHB-ES}, {@item herramientas de manitas|PHB-ES}."
											]
										},
										{
											"type": "entries",
											"name": "Espacios de conjuro",
											"entries": [
												"Suma la mitad de tus niveles (redondeando hacía arriba) en la clase artífice y los niveles apropiados de otras clases para determinar tus espacios de conjuro disponibles."
											]
										}
									]
								}
							]
						}
					],
					"source": "TCE-ES"
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Arreglos Mágicos",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"{@i Rasgo de artífice de nivel 1}",
				"Has aprendido a inyectar una chispa de magia en objetos mundanos. Para usar esta característica, tienes que tener a mano {@item herramientas de ladrón|PHB-ES} o de {@item herramientas de artesano|PHB-ES|artesano}. Después, toca un objeto no mágico Diminuto como acción y otórgate una de las siguientes propiedades mágicas a tu elección:",
				{
					"type": "list",
					"items": [
						"El objeto emite luz brillante en un radio de 5 pies y luz tenue 5 pies más allá.",
						"Siempre que una criatura lo toque, el objeto emitirá un mensaje grabado que puede oírse a una distancia de hasta 10 pies. Pronuncias el mensaje cuando otorgas esta propiedad al objeto y la grabación no puede durar más de 6 segundos.",
						"El objeto emite continuamente un olor o un sonido no verbal (viento, olas, trino, etc.) de tu elección. El fenómeno elegido es perceptible a una distancia de hasta 10 pies.",
						"Aparece un efecto visual estático en una de las superficies del objeto. Este efecto puede ser una imagen, hasta 25 palabras de texto, líneas y formas, o una combinación de estos elementos, lo que prefieras."
					]
				},
				"La propiedad elegida tiene una duración indefinida. Como acción, puedes tocar el objeto y poner fin a dicha propiedad.",
				"Puedes dotar de magia a varios objetos: solo tienes que tocar un objeto cada vez que uses este rasgo, aunque cada objeto solo puede tener una propiedad a la vez. La cantidad máxima de objetos a los que puedes afectar con este rasgo es igual a tu modificador por Inteligencia (mínimo un objeto). Si intentas superar tu máximo, la propiedad más antigua se acabará inmediatamente y luego se aplicará la nueva."
			]
		},
		{
			"name": "Regla opcional: Competencia con armas de fuego",
			"source": "TCE-ES",
			"page": 10,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"En varios rincones del multiverso de D&D se han descubierto los secretos de las armas de pólvora. Si el Dungeon Master usa las normas sobre {@book armas de fuego|DMG-ES|9|Armas de fuego} de la {@book Dungeon Master's Guide|DMG-ES} y tu artífice ha estado expuesto al funcionamiento de dichas armas, entonces será competente con ellas."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"{@i Rasgo de artífice de nivel 1}",
				"Has estudiado el funcionamiento de la magia y cómo lanzar conjuros, canalizando la magia a través de objetos. A ojos del resto, no pareces lanzar conjuros de forma convencional sino crear maravillas a partir de objetos mundanos e inventos extravagantes.",
				{
					"type": "entries",
					"name": "Herramientas necesarias",
					"entries": [
						"Produces los efectos de tus conjuros de artífice a través de tus herramientas. Debes disponer de un canalizador mágico (en concreto, {@item herramientas de ladrón|PHB-ES} o algún tipo de {@item herramienta de artesano|PHB-ES}) para lanzar un conjuro con el rasgo Lanzamiento de Conjuros (es decir, el conjuro necesitará un componente \"M\" para lanzarlo). También tienes que ser competente con la herramienta para usarla de esta forma. Consulta el {@book capítulo|PHB-ES|4} sobre el equipo del {@book Player's Handbook|PHB-ES} para ver las descripciones de estas herramientas.",
						"Tras obtener el rasgo imbuir Objeto en el nivel 2, también puedes usar como canalizador mágico cualquier objeto que lleve una de tus infusiones.",
						{
							"type": "inset",
							"name": "La magia del artífice",
							"entries": [
								"Como artífice, usas herramientas cuando lanzas tus conjuros. A la hora de describir tu lanzamiento de conjuros, piensa en cómo usas una herramienta. Por ejemplo, si lanzas {@spell curar heridas|PHB-ES} con {@item suministros de alquimista|PHB-ES}, podrías producir una pomada rápidamente. Si lo lanzas usando {@item herramientas de manitas|PHB-ES}, podrías disponer de una araña mecánica en miniatura que vende las heridas. El efecto del conjuro es el mismo en cualquier caso.",
								"Estos detalles no te limitan en modo alguno ni te proporcionan ningún beneficio que no sean los efectos del conjuro. No tienes por qué justificar cómo usas tus herramientas para lanzar un conjuro, pero describir tu lanzamiento de conjuros de una forma creativa es un modo divertido de distinguirte de otros que usen los mismos que tú."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Trucos (conjuros de nivel 0)",
					"entries": [
						"Conoces dos trucos de tu elección escogidos de entre los de la {@filter lista de conjuros de artífice|spells|level=0|class=Artífice (TCE-ES)}. A niveles superiores, podrás elegir más trucos de artífice, como se indica en la columna \"Trucos conocidos\" de la tabla del artífice.",
						"Además, cada vez que subas un nivel en esta clase, podrás sustituir uno de los trucos de artífice que ya conoces por otro de los que aparecen en la lista de conjuros de artífice."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del artífice muestra de cuántos espacios de conjuro dispones para lanzar tus conjuros de artífice. Para lanzar uno de tus conjuros de artífice de nivel 1 o superior, deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)}. Para ello, escoge tantos conjuros de artífice como tu modificador por Inteligencia + la mitad de tu nivel de artífice redondeado hacia abajo (mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro.",
						"De esta forma, si eres un artífice de nivel 5, tendrás cuatro espacios de conjuro de nivel 1 y dos espacios de nivel 2. Con una Inteligencia de 14, podrías preparar cualquier combinación de cuatro conjuros de nivel 1 o 2. Además, si preparases un conjuro de nivel 1, como {@spell curar heridas|PHB-ES}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar los conjuros que tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros de artífice precisa de cierto tiempo para preparar tus canalizadores mágicos: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Inteligencia es tu aptitud mágica para los conjuros de artífice. Tu comprensión de la teoría en la que se basa la magia te permite hacer uso de estos conjuros con una habilidad superior. Utilizarás tu Inteligencia siempre que un conjuro de artífice haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Inteligencia para determinar la CD de las tiradas de salvación de los conjuros de artífice y para hacer tiradas de ataque con uno de estos conjuros.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual los conjuros de artífice que tengas preparados y estén marcados como \"ritual\"."
					]
				}
			]
		},
		{
			"name": "Imbuir Objeto",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"entries": [
				"{@i Rasgo de artífice de nivel 2}",
				"Has obtenido la capacidad inyectar ciertas infusiones mágicas en objetos mundanos para convertirlos en objetos mágicos.",
				{
					"type": "refClassFeature",
					"classFeature": "Infusiones conocidas|Artífice|TCE-ES|2"
				},
				{
					"type": "inset",
					"name": "Infusiones de artífice",
					"entries": [
						"Las infusiones de artífice son procesos extraordinarios que convierten rápidamente un objeto no mágico en un objeto mágico. La descripción de cada una de las siguientes infusiones indica el tipo de objeto que puede recibirla, además de si el objeto mágico resultante requiere sintonización.",
						"Para algunas infusiones, es necesario un nivel de artífice mínimo. No podrás aprender a preparar dichas infusiones hasta que no hayas alcanzado ese nivel.",
						"A menos que su descripción indique lo contrario, solo puedes aprender cada infusión una vez."
					]
				},
				{
					"type": "entries",
					"name": "Imbuir un objeto",
					"entries": [
						"Tras finalizar un descanso largo, puedes tocar un objeto no mágico e imbuirlo de una de tus infusiones de artífice para convertirlo en un objeto mágico. Las infusiones solo funcionan en algunos tipos de objetos, tal y como se especifica en la descripción de cada infusión. Si el objeto requiere sintonización, puedes sintonizarte con él en el momento de imbuirlo. Si decides sintonizarte con el objeto más adelante, deberás hacerlo con el proceso habitual de sintonización (consulta las reglas de sintonización en la {@book Dungeon Master's Guide|DMG-ES}).",
						"Tu infusión permanecerá en un objeto de forma indefinida, pero, si mueres, la infusión se desvanece tras una cantidad de días igual a tu modificador por Inteligencia (mínimo de 1 día). La infusión también se desvanecerá si sustituyes el conocimiento de dicha infusión.",
						"Puedes imbuir más de un objeto no mágico tras un descanso largo. El número máximo de objetos aparece en la columna \"Objetos imbuidos\" de la tabla del artífice. Tienes que tocar cada uno de los objetos y las infusiones solo pueden estar en un objeto cada vez. Además, ningún objeto admite más de una infusión a la vez. Si intentas superar tu máxima cantidad de infusiones, la más antigua se acaba y luego se aplica la nueva.",
						"Si una infusión acaba en un objeto que contenga otras cosas, como una bolsa de contención, su contenido aparecerá en su espacio y alrededor de este sin sufrir daños."
					]
				}
			]
		},
		{
			"name": "Infusiones conocidas",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando obtengas este rasgo, elige cuatro infusiones de artífice que aprender de la sección \"{@filter Infusiones de artífice|optionalfeatures|feature type=AI_Esp|source=TCE-ES}\", situada al final de la descripción de la clase. Podrás elegir más infusiones cuando llegues a determinados niveles en esta clase, tal y como se muestra en la columna \"Infusiones conocidas\" de la tabla del artífice.",
				"Además, cada vez que subas un nivel en esta clase, podrás sustituir una de las infusiones de artífice que ya conoces por otra nueva."
			]
		},
		{
			"name": "Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"{@i Rasgo de artífice de nivel 3}",
				"Elige qué tipo de especialista eres, cada uno de los cuales se detalla tras la descripción de la clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 5, 9 y 15."
			]
		},
		{
			"name": "La Herramienta Adecuada para la Tarea",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"{@i Rasgo de artífice de nivel 3}",
				"Has aprendido a fabricar exactamente la herramienta que necesitas: con {@item herramientas de ladrón|PHB-ES} o {@item herramientas de artesano|PHB-ES|de artesano} a mano, puedes crear mágicamente un juego de {@item herramientas de artesano|PHB-ES} en un espacio sin ocupar a 5 pies o menos de ti. Para esta creación, necesitarás 1 hora de trabajo ininterrumpido, que puede coincidir con un descanso corto o largo. Pese a que son producto de la magia, estas herramientas no son mágicas y se desvanecerán cuando vuelvas a utilizar este rasgo."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 4,
			"entries": [
				"{@i Rasgo de artífice de nivel 4}",
				"Puedes elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 8,
			"entries": [
				"{@i Rasgo de artífice de nivel 8}",
				"Puedes elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 12,
			"entries": [
				"{@i Rasgo de artífice de nivel 12}",
				"Puedes elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 16,
			"entries": [
				"{@i Rasgo de artífice de nivel 16}",
				"Puedes elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 19,
			"entries": [
				"{@i Rasgo de artífice de nivel 19}",
				"Puedes elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 5,
			"entries": [
				"{@i Rasgo de artífice de nivel 5}",
				"Ganas un rasgo de tu Especialidad de Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 9,
			"entries": [
				"{@i Rasgo de artífice de nivel 9}",
				"Ganas un rasgo de tu Especialidad de Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 15,
			"entries": [
				"{@i Rasgo de artífice de nivel 15}",
				"Ganas un rasgo de tu Especialidad de Artífice"
			]
		},
		{
			"name": "Pericia con Herramientas",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 6,
			"entries": [
				"{@i Rasgo de artífice de nivel 6}",
				"Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando tu competencia con una herramienta."
			]
		},
		{
			"name": "Destello de Genio",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 7,
			"entries": [
				"{@i Rasgo de artífice de nivel 7}",
				"Has obtenido la capacidad de encontrar soluciones cuando estás bajo presión. Cuando tú o una criatura que puedas ver a 30 pies o menos de ti haga una prueba de característica o una tirada de salvación, puedes emplear tu reacción para añadir tu modificador por Inteligencia a la tirada.",
				"Puedes usar este rasgo una cantidad de veces igual a tu modificador por Inteligencia (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Versado en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 10,
			"entries": [
				"{@i Rasgo de artífice de nivel 10}",
				"Has logrado un profundo conocimiento de cómo utilizar y crear objetos mágicos:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarte con hasta cuatro objetos mágicos a la vez.",
						"Si creas un objeto mágico con una rareza común o infrecuente, te llevará una cuarta parte del tiempo habitual y te costará la mitad del oro normal."
					]
				}
			]
		},
		{
			"name": "Objeto Guardaconjuros",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 11,
			"entries": [
				"{@i Rasgo de artífice de nivel 11}",
				"Ahora puedes guardar un conjuro en un objeto. Tras finalizar un descanso largo, toca un {@filter arma sencilla o marcial|items|source=PHB-ES|category=basic|type=martial weapon;simple weapon} o un objeto que puedas usar como canalizador mágico y guarda un conjuro en él. Puedes elegir un conjuro de nivel 1 o 2 de la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)|cast time=action|level=1;2} que requiera 1 acción para lanzarlo (no necesitas tenerlo preparado).",
				"Mientras sostengas el objeto, una criatura podrá llevar a cabo una acción para producir el efecto del conjuro a través de él, usando tu modificador por aptitud mágica. Si el conjuro requiere {@status concentración|PHB-ES}, la criatura tendrá que concentrarse. El conjuro permanecerá en el objeto hasta que se utilice una cantidad de veces igual al doble de tu modificador por Inteligencia (mínimo dos veces) o hasta que vuelvas a usar este rasgo para guardar un conjuro en un objeto."
			]
		},
		{
			"name": "Experto en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 14,
			"entries": [
				"{@i Rasgo de artífice de nivel 14}",
				"Tu habilidad con los objetos mágicos cada vez es mayor:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarle con hasta cinco objetos mágicos a la vez.",
						"Ignoras todos los requisitos de clase, raza, conjuro y nivel para sintonizarte con un objeto mágico o utilizarlo."
					]
				}
			]
		},
		{
			"name": "Maestro de los Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 18,
			"entries": [
				"{@i Rasgo de artífice de nivel 18}",
				"Puedes sintonizarte con hasta seis objetos mágicos a la vez."
			]
		},
		{
			"name": "Alma de Artífice",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 20,
			"entries": [
				"{@i Rasgo de artífice de nivel 20}",
				"Has desarrollado una conexión mística con tus objetos mágicos, a los que puedes recurrir para que te protejan:",
				{
					"type": "list",
					"items": [
						"Recibes un bonificador de +1 en todas las tiradas de salvación por cada objeto mágico con el que estés sintonizado en ese momento.",
						"Si tus puntos de golpe se reducen a 0, pero no mueres, puedes usar tu reacción para poner fin a una de tus infusiones de artífice y pasarás a tener 1 punto de golpe en vez de 0."
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Alquimista",
			"shortName": "Alquimista",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 14,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"palabra de curación|PHB-ES",
							"rayo nauseabundo|PHB-ES"
						],
						"5": [
							"esfera de llamas|PHB-ES",
							"flecha ácida de Melf|PHB-ES"
						],
						"9": [
							"forma gaseosa|PHB-ES",
							"palabra de curación en masa|PHB-ES"
						],
						"13": [
							"marchitar|PHB-ES",
							"guarda contra la muerte|PHB-ES"
						],
						"17": [
							"nube aniquiladora|PHB-ES",
							"alzar a los muertos|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Alquimista|Artífice|TCE-ES|Alquimista|TCE-ES|3",
				"Experto en Alquimia|Artífice|TCE-ES|Alquimista|TCE-ES|5",
				"Reactivos Restablecedores|Artífice|TCE-ES|Alquimista|TCE-ES|9",
				"Dominio de la Química|Artífice|TCE-ES|Alquimista|TCE-ES|15"
			]
		},
		{
			"name": "Armero",
			"shortName": "Armero",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 15,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"proyectil mágico|PHB-ES",
							"ola atronadora|PHB-ES"
						],
						"5": [
							"imagen múltiple|PHB-ES",
							"hacer añicos|PHB-ES"
						],
						"9": [
							"patrón hipnótico|PHB-ES",
							"relámpago|PHB-ES"
						],
						"13": [
							"escudo de fuego|PHB-ES",
							"invisibilidad mejorada|PHB-ES"
						],
						"17": [
							"pasamuros|PHB-ES",
							"muro de fuerza|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Armero|Artífice|TCE-ES|Armero|TCE-ES|3",
				"Ataque Adicional|Artífice|TCE-ES|Armero|TCE-ES|5",
				"Modificaciones de Armadura|Artífice|TCE-ES|Armero|TCE-ES|9",
				"Armadura Perfeccionada|Artífice|TCE-ES|Armero|TCE-ES|15"
			]
		},
		{
			"name": "Artillero",
			"shortName": "Artillero",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 17,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"escudo|PHB-ES",
							"ola atronadora|PHB-ES"
						],
						"5": [
							"rayo abrasador|PHB-ES",
							"hacer añicos|PHB-ES"
						],
						"9": [
							"bola de fuego|PHB-ES",
							"muro de viento|PHB-ES"
						],
						"13": [
							"tormenta de hielo|PHB-ES",
							"muro de fuego|PHB-ES"
						],
						"17": [
							"cono de frío|PHB-ES",
							"muro de fuerza|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Artillero|Artífice|TCE-ES|Artillero|TCE-ES|3",
				"Arma de Fuego Arcana|Artífice|TCE-ES|Artillero|TCE-ES|5",
				"Cañón explosivo|Artífice|TCE-ES|Artillero|TCE-ES|9",
				"Posición Fortificada|Artífice|TCE-ES|Artillero|TCE-ES|15"
			]
		},
		{
			"name": "Herrero de batalla",
			"shortName": "Herrero de batalla",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 18,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"heroísmo|PHB-ES",
							"escudo|PHB-ES"
						],
						"5": [
							"castigo marcador|PHB-ES",
							"vínculo protector|PHB-ES"
						],
						"9": [
							"aura de vitalidad|PHB-ES",
							"conjurar descarga de proyectiles|PHB-ES"
						],
						"13": [
							"aura de pureza|PHB-ES",
							"escudo de fuego|PHB-ES"
						],
						"17": [
							"castigo desterrador|PHB-ES",
							"curar heridas en masa|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Herrero de batalla|Artífice|TCE-ES|Herrero de batalla|TCE-ES|3",
				"Ataque Adicional|Artífice|TCE-ES|Herrero de batalla|TCE-ES|5",
				"Descarga Arcana|Artífice|TCE-ES|Herrero de batalla|TCE-ES|9",
				"Defensor Mejorado|Artífice|TCE-ES|Herrero de batalla|TCE-ES|15"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Alquimista",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Los alquimistas son expertos en combinar reactivos para crear efectos místicos. Los alquimistas usan sus creaciones para dar vida y para quitarla. La alquimia es la más antigua de las tradiciones de los artífices y su versatilidad se valora desde hace mucho tiempo, tanto en momentos de paz como de guerra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia con Herramientas|Artífice|TCE-ES|Alquimista|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuros de alquimista|Artífice|TCE-ES|Alquimista|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elixir Experimental|Artífice|TCE-ES|Alquimista|TCE-ES|3"
				}
			]
		},
		{
			"name": "Conjuros de alquimista",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de alquimista de nivel 3}",
				"Siempre tienes algunos conjuros preparados cuando alcanzas determinados niveles en esta clase, tal y como aparece en la tabla \"Conjuros de alquimista\". Estos conjuros se consideran, en lo que a ti respecta, conjuros de artífice, pero no cuentan para el total de conjuros de artífice que preparas.",
				{
					"type": "table",
					"caption": "Conjuros de alquimista",
					"colLabels": [
						"Nivel de artífice",
						"Conjuro"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3",
							"{@spell palabra de curación|PHB-ES}, {@spell rayo nauseabundo|PHB-ES}"
						],
						[
							"5",
							"{@spell esfera de llamas|PHB-ES}, {@spell flecha ácida de Melf|PHB-ES}"
						],
						[
							"9",
							"{@spell forma gaseosa|PHB-ES}, {@spell palabra de curación en masa|PHB-ES}"
						],
						[
							"13",
							"{@spell guarda contra la muerte|PHB-ES}, {@spell marchitar|PHB-ES}"
						],
						[
							"17",
							"{@spell alzar a los muertos|PHB-ES}, {@spell nube aniquiladora|PHB-ES}"
						]
					]
				}
			]
		},
		{
			"name": "Elixir Experimental",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de alquimista de nivel 3}",
				"Tras finalizar un descanso largo puedes crear mágicamente un {@i elixir experimental} en un frasco vacío que toques. Haz una tirada y consulta la tabla \"Elixir experimental\" para ver el efecto del elixir, que se activará cuando alguien lo beba. Como acción, una criatura puede beber el elixir o administrárselo a una criatura {@condition incapacitado|PHB-ES|incapacitada}.",
				"Para crear un {@i elixir experimental}, necesitas tener contigo {@item suministros de alquimista|PHB-ES} y los elixires que crees con este rasgo durarán hasta que se beban o hasta el final de tu siguiente descanso largo.",
				"Cuando alcances ciertos niveles en esta clase, podrás hacer más elixires tras un descanso largo: dos en el nivel 6 y tres en el 15. Tira el dado para ver el efecto de cada elixir por separado. Cada elixir necesita su propio frasco.",
				"Puedes crear más {@i elixires experimentales} si gastas un espacio de conjuro de nivel 1 o superior para cada uno. Si lo haces lo haces, usas esta acción para crear el elixir en un frasco vado que toques y eliges su efecto en la tabla \"Elixir experimental\".",
				{
					"type": "table",
					"caption": "Elixir experimental",
					"colLabels": [
						"d6",
						"Efecto"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@b Curación}. La criatura que lo bebe recupera una cantidad de puntos de golpe igual a {@dice 2d4} + tu modificador por Inteligencia."
						],
						[
							"2",
							"{@b Rapidez}. La velocidad caminando de la criatura que lo bebe aumenta en 10 pies durante 1 hora."
						],
						[
							"3",
							"{@b Resistencia}. La criatura que lo bebe recibe un bonificador de +1 a la CA durante 10 minutos."
						],
						[
							"4",
							"{@b Audacia}. La criatura que lo bebe puede tirar un {@dice d4} y sumar el resultado a cada tirada de ataque y de salvación que haga durante el siguiente minuto."
						],
						[
							"5",
							"{@b Volar}. La criatura que lo bebe consigue una velocidad volando de 10 pies durante 10 minutos."
						],
						[
							"6",
							"{@b Transformación}. El cuerpo de la criatura que lo bebe se transforma como con el conjuro {@spell alterar el propio aspecto|PHB-ES}. La criatura que lo bebe decide qué transformación causa el conjuro, cuyos efectos duran 10 minutos."
						]
					]
				}
			]
		},
		{
			"name": "Competencia con Herramientas",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de alquimista de nivel 3}",
				"Obtienes competencia con {@item suministros de alquimista|PHB-ES}. Si ya tienes esta competencia, obtienes competencia con otro tipo de {@item herramientas de artesano|PHB-ES} que elijas."
			]
		},
		{
			"name": "Experto en Alquimia",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 5,
			"header": 2,
			"entries": [
				"{@i Rasgo de alquimista de nivel 5}",
				"Has conseguido un dominio de experto de los elementos químicos mágicos, de forma que potencias la curación y el daño que produces a través de ellos. Siempre que lances un conjuro con tus {@item suministros de alquimista|PHB-ES} como canalizador mágico, conseguirás un bonificador para una tirada del conjuro. Esa tirada debe hacer recuperar puntos de golpe o ser una tirada de daño que cause daño de ácido, de fuego, necrótico o de veneno, y el bonificador es igual a tu modificador por Inteligencia (mínimo de +1)."
			]
		},
		{
			"name": "Reactivos Restablecedores",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i Rasgo de alquimista de nivel 9}",
				"Puedes incluir reactivos restablecedores en algunas de tus obras:",
				{
					"type": "list",
					"items": [
						"Cuando una criatura beba un {@i elixir experimental} que hayas creado tú, conseguirá una cantidad puntos de golpe temporales igual a {@dice 2d6} + tu modificador por Inteligencia (mínimo de 1 punto de golpe temporal).",
						"Puedes lanzar {@spell restablecimiento menor|PHB-ES} sin gastar un espacio de conjuro y sin preparar el conjuro, siempre que utilices {@item suministros de alquimista|PHB-ES} como canalizador mágico. Puedes hacerlo una cantidad de veces igual a tu modificador por Inteligencia (mínimo una vez) y recuperas todos los usos tras finalizar un descanso largo."
					]
				}
			]
		},
		{
			"name": "Dominio de la Química",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alquimista",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo de alquimista de nivel 15}",
				"Te has expuesto a tantos elementos químicos que apenas suponen un riesgo para ti y los puedes utilizar para terminar rápidamente con algunas dolencias:",
				{
					"type": "list",
					"items": [
						"Consigues resistencia al daño de ácido y de veneno y eres inmune al estado \"{@condition envenenado|PHB-ES}\".",
						"Puedes lanzar {@spell restablecimiento mayor|PHB-ES} y {@spell curar|PHB-ES} sin gastar un espacio de conjuro, sin preparar el conjuro y sin componentes materiales, siempre que utilices {@item suministros de alquimista|PHB-ES} como canalizador mágico. Cuando lances un conjuro con este rasgo, no podrás volver a hacerlo hasta que finalices un descanso largo."
					]
				}
			]
		},
		{
			"name": "Armero",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Un artífice que se especialice como armero modifica las armaduras para que sean prácticamente una segunda piel. La armadura se mejora para perfeccionar la magia del artífice, realizar ataques potentes y conseguir una defensa formidable. El artífice se funde con la armadura cuando la lleva puesta, incluso cuando experimenta con ella y refina sus capacidades mágicas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Herramientas del Oficio|Artífice|TCE-ES|Armero|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuros de Armero|Artífice|TCE-ES|Armero|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armadura Arcana|Artífice|TCE-ES|Armero|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Modelos de Armadura|Artífice|TCE-ES|Armero|TCE-ES|3"
				}
			]
		},
		{
			"name": "Campo Amortiguador",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"type": "item",
			"entries": [
				"Tienes ventaja en las pruebas de Destreza ({@skill Sigilo|PHB-ES}). Si normalmente la armadura da desventaja en este tipo de pruebas, la ventaja y la desventaja se anulan entre sí de la forma habitual."
			]
		},
		{
			"name": "Campo Defensivo",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"type": "item",
			"entries": [
				"Como acción adicional, puedes obtener una cantidad de puntos de golpe temporales igual a tu nivel en esta clase, que sustituirán a los puntos de golpe temporales que ya tengas. Si te quitas la armadura, perderás estos puntos de golpe temporales. Puedes usar esta acción adicional una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Lanzador de Relámpagos",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"type": "item",
			"entries": [
				"En uno de tus puños recubiertos por la armadura o en el pecho (a tu elección), aparece un nodo con aspecto de joya. Cuenta como un arma a distancia sencilla, con un alcance normal de 90 pies y un alcance largo de 300, y causa {@damage 1d6} de daño de relámpago si impacta. Una vez en cada uno de tus turnos, cuando impactas a una criatura con esta arma, puedes causar {@damage 1d6} de daño de relámpago adicional a ese objetivo."
			]
		},
		{
			"name": "Pasos Potenciados",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"type": "item",
			"entries": [
				"Tu velocidad caminando aumenta en 5 pies."
			]
		},
		{
			"name": "Guanteletes de Trueno",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"type": "item",
			"entries": [
				"Cada uno de los guanteletes de la armadura cuenta como un arma cuerpo a cuerpo sencilla si no estás sujetando nada y causa {@damage 1d8} de daño de trueno si impacta. Si un guantelete impacta a una criatura, esta tendrá desventaja en las tiradas de ataque contra cualquier objetivo que no seas tú hasta el principio de tu siguiente turno, ya que la armadura emite mágica mente un halo distractor cada vez que la criatura ataca a alguien distinto a ti."
			]
		},
		{
			"name": "Armadura Arcana",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de armero de nivel 3}",
				"Gracias a tus actividades con la metalurgia, las armaduras han llegado a ser un conducto para tu magia. Como acción, puedes convertir una armadura que lleves puesta en Armadura Arcana, siempre que tengas a mano {@item herramientas de herrero|PHB-ES}.",
				"Obtienes los siguientes beneficios mientras la lleves puesta:",
				{
					"type": "list",
					"items": [
						"Si normalmente la armadura tiene un requisito de Fuerza, la Armadura Arcana no lo tiene en tu caso.",
						"Puedes utilizarla como canalizador mágico para tus conjuros de artífice.",
						"La armadura se adhiere a ti y no te la pueden quitar contra tu voluntad. También se expande para cubrir todo tu cuerpo, aunque puedes retirar o desplegar el casco como acción adicional. Si te falta algún miembro, la armadura lo sustituirá y funcionará exactamente igual que el miembro al que sustituya.",
						"Puedes ponerte o quitarte la armadura como acción. La armadura sigue siendo Armadura Arcana hasta que te pongas otra armadura o mueras."
					]
				}
			]
		},
		{
			"name": "Modelos de Armadura",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de armero de nivel 3}",
				"Puedes personalizar tu Armadura Arcana. Para ello, puedes elegir uno de los siguientes modelos de armadura: guardián o infiltrado. El modelo que elijas te brinda beneficios especiales mientras lo llevas puesto.",
				"Cada modelo incluye un arma especial. Al atacar con esa arma, puedes añadir tu modificador por Inteligencia, en lugar de tu modificador por Fuerza o Destreza, a las tiradas de ataque y de daño.",
				"Puedes cambiar de modelo de armadura tras finalizar un descanso corto o largo, siempre que tengas {@item herramientas de herrero|PHB-ES} a mano.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Guardián",
							"entries": [
								"Diseñas tu armadura para estar en primera línea de batalla. Tiene los siguientes rasgos:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Guanteletes de Trueno|Artífice|TCE-ES|Armero|TCE-ES|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Campo Defensivo|Artífice|TCE-ES|Armero|TCE-ES|3"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Infiltrado",
							"entries": [
								"Personalizas tu armadura para llevar a cabo acciones sutiles. Tiene los siguientes rasgos:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Lanzador de Relámpagos|Artífice|TCE-ES|Armero|TCE-ES|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Pasos Potenciados|Artífice|TCE-ES|Armero|TCE-ES|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Campo Amortiguador|Artífice|TCE-ES|Armero|TCE-ES|3"
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Conjuros de Armero",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de armero de nivel 3}",
				"Siempre tienes algunos conjuros preparados cuando alcanzas determinados niveles en esta clase, tal y como aparece en la tabla \"Conjuros de armero\". Estos conjuros se consideran, en lo que a ti respecta, conjuros de artífice, pero no cuentan para el total de conjuros de artífice que preparas.",
				{
					"type": "table",
					"caption": "Conjuros de armero",
					"colLabels": [
						"Nivel de artífice",
						"Conjuro"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3",
							"{@spell ola atronadora|PHB-ES}, {@spell proyectil mágico|PHB-ES}"
						],
						[
							"5",
							"{@spell hacer añicos|PHB-ES}, {@spell imagen múltiple|PHB-ES}"
						],
						[
							"9",
							"{@spell patrón hipnótico|PHB-ES}, {@spell relámpago|PHB-ES}"
						],
						[
							"13",
							"{@spell escudo de fuego|PHB-ES}, {@spell invisibilidad mejorada|PHB-ES}"
						],
						[
							"17",
							"{@spell muro de fuerza|PHB-ES}, {@spell pasamuros|PHB-ES}"
						]
					]
				}
			]
		},
		{
			"name": "Herramientas del Oficio",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de armero de nivel 3}",
				"Obtienes competencia con armaduras pesadas. También obtienes competencia con {@item herramientas de herrero|PHB-ES}. Si ya tienes esta competencia con herramientas, obtienes competencia con otro tipo de {@item herramientas de artesano|PHB-ES} que elijas."
			]
		},
		{
			"name": "Ataque Adicional",
			"source": "TCE-ES",
			"page": 16,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 5,
			"header": 2,
			"entries": [
				"{@i Rasgo de armero de nivel 5}",
				"Cuando llevas a cabo la acción de {@action Atacar|PHB-ES} durante tu turno, podrás hacer dos ataques en lugar de uno."
			]
		},
		{
			"name": "Modificaciones de Armadura",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i Rasgo de armero de nivel 9}",
				"Aprendes a utilizar las infusiones de artífice para modificar especialmente tu Armadura Arcana. A partir de ahora, las distintas partes de esa armadura se considerarán objetos independientes en lo que respecta al rasgo Imbuir Objeto: la armadura (la parte del pecho), las botas, el casco y su arma especial. Cada uno de estos elementos puede llevar una infusión y, si cambias el modelo de armadura con el rasgo Modelos de Armadura, la infusión también cambiará con él. Además, la cantidad máxima de objetos que puedes imbuir a la vez aumenta en 2, pero los objetos adicionales deben formar parte de tu Armadura Arcana."
			]
		},
		{
			"name": "Armadura Perfeccionada",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armero",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo de armero de nivel 15}",
				"Tu Armadura Arcana consigue beneficios adicionales en función del modelo, tal y como se explica a continuación.",
				{
					"type": "entries",
					"name": "Guardián",
					"entries": [
						"Cuando una criatura Enorme o más pequeña que puedas ver termine su turno a 30 pies o menos de ti, puedes usar tu reacción para obligar mágica mente a esa criatura a realizar una tirada de salvación de Fuerza frente a tu CD de salvación de conjuros, lo que atraerá a esa criatura 30 pies hacia ti hasta un espacio sin ocupar. Si acercas el objetivo a un espacio a 5 pies o menos de ti, podrás hacer un ataque con arma cuerpo a cuerpo contra él como parte de esta reacción.",
						"Puedes usar esta reacción una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
					]
				},
				{
					"type": "entries",
					"name": "Infiltrado",
					"entries": [
						"Cualquier criatura que reciba daño de relámpago de tu Lanzador de Relámpagos brillará con luz mágica hasta el principio de tu siguiente turno. La criatura reluciente emite luz tenue en un radio de 5 pies y tiene una desventaja en las tiradas de ataque contra ti, ya que la luz le da una descarga si te ataca. Además, tendrás ventaja en la siguiente tirada de ataque contra ella y, si el ataque impacta, el objetivo recibirá {@damage 1d6} de daño de relámpago adicional."
					]
				}
			]
		},
		{
			"name": "Artillero",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Los artilleros se especializan en utilizar magia para lanzar energía y proyectiles, así como en provocar explosiones en el campo de batalla. Ejércitos de muchos mundos distintos valoran este poder destructivo para sus guerras. Y cuando pasa la guerra, algunos de estos especialistas intentan crear un mundo más pacífico con sus poderes para evitar que la violencia vuelva a aparecer. Vi, el artífice gnomo trotamundos, ha sido muy vehemente en lo que respecta a hacer lo que se debe: \"Ya va tocando arreglar las cosas en vez de hacerlas saltar por los aires\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia con Herramientas|Artífice|TCE-ES|Artillero|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuros de Artillero|Artífice|TCE-ES|Artillero|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Cañón Sobrenatural|Artífice|TCE-ES|Artillero|TCE-ES|3"
				}
			]
		},
		{
			"name": "Conjuros de Artillero",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de artillero de nivel 3}",
				"Siempre tienes algunos conjuros preparados cuando alcanzas determinados niveles en esta clase, tal y como aparece en la tabla \"Conjuros de artillero\". Estos conjuros se consideran, en lo que a ti respecta, conjuros de artífice, pero no cuentan para el total de conjuros de artífice que preparas.",
				{
					"type": "table",
					"caption": "Conjuros de artillero",
					"colLabels": [
						"Nivel de artífice",
						"Conjuro"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3",
							"{@spell escudo|PHB-ES}, {@spell ola atronadora|PHB-ES}"
						],
						[
							"5",
							"{@spell hacer añicos|PHB-ES}, {@spell rayo abrasador|PHB-ES}"
						],
						[
							"9",
							"{@spell bola de fuego|PHB-ES}, {@spell muro de viento|PHB-ES}"
						],
						[
							"13",
							"{@spell muro de fuego|PHB-ES}, {@spell tormenta de hielo|PHB-ES}"
						],
						[
							"17",
							"{@spell cono de frío|PHB-ES}, {@spell muro de fuerza|PHB-ES}"
						]
					]
				}
			]
		},
		{
			"name": "Cañón Sobrenatural",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de artillero de nivel 3}",
				"Has aprendido a crear un cañón mágico. Con el uso de {@item herramientas de ebanista|PHB-ES} o {@item herramientas de herrero|PHB-ES|de herrero}, podrás llevar a cabo una acción para crear mágicamente un cañón sobrenatural Pequeño o Diminuto en un espacio sin ocupar sobre una superficie horizontal a 5 pies o menos de ti. Un Cañón Sobrenatural Pequeño ocupa su espacio y uno Diminuto se puede sostener en la palma de la mano.",
				"Cuando crees un cañón, no podrás volver a hacerlo hasta que finalices un descanso largo o hasta que gastes un espacio de conjuro para crear uno nuevo. Solo puedes tener un cañón a la vez y no puedes crear otro mientras tengas ese.",
				"El cañón es un objeto mágico. Independientemente de su tamaño, el cañón tiene una CA de 18 y una cantidad de puntos de golpe igual a cinco veces tu nivel de artífice. Es inmune al veneno y al daño psíquico. Si se ve obligado a hacer una prueba de característica o una tirada de salvación, trata todas sus puntuaciones de característica como 10 (+0). Si se le lanza el conjuro {@spell reparar|PHB-ES}, recupera {@dice 2d6} puntos de golpe. Desaparece si sus puntos de golpe se reducen a 0 o después de 1 hora. Como acción, puedes hacer que se desvanezca.",
				"Cuando creas el cañón, determinas su aspecto y si tiene patas. También decides de qué tipo es con las opciones que aparecen en la tabla \"Cañones sobrenaturales\". Puedes llevar a cabo una acción adicional en cada uno de tus turnos para activar el cañón si estás a 60 pies o menos de él. Como parte de la misma acción adicional, puedes hacer que el cañón ande o escale hasta 15 pies a un espacio sin ocupar, siempre que tenga patas.",
				{
					"type": "table",
					"caption": "Cañones sobrenaturales",
					"colLabels": [
						"Cañón",
						"Activación"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Balista de Fuerza",
							"Haz un ataque de conjuro a distancia, que se origina en el cañón, contra una criatura o un objeto que esté a 120 pies o menos de él. Si impacta, el objetivo recibirá {@damage 2d8} de daño de fuerza y, si es una criatura, será empujada a 5 pies respecto al cañón."
						],
						[
							"Lanzallamas",
							"El cañón exhala fuego en un cono adyacente de 15 pies que tú designes. Todas las criaturas situadas en la zona deberán hacer una tirada de salvación de Destreza frente a tu CD de salvación de conjuros; sufrirán {@damage 2d8} de daño de fuego si fallan o la mitad del daño si la superan. Los objetos inflamables de la zona arderán siempre y cuando no los lleve o vista alguien."
						],
						[
							"Protector",
							"El cañón emite una explosión de energía positiva que les proporciona tanto a él como a cada criatura de tu elección que esté a 10 pies o menos de él una cantidad de puntos de golpe temporales igual a {@damage 1d8} + tu modificador por Inteligencia (mínimo de +1)."
						]
					]
				}
			]
		},
		{
			"name": "Competencia con Herramientas",
			"source": "TCE-ES",
			"page": 17,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de artillero de nivel 3}",
				"Obtienes competencia con {@item herramientas de ebanista|PHB-ES}. Si ya tienes esta competencia, obtienes competencia con otro tipo de {@item herramientas de artesano|PHB-ES} que elijas."
			]
		},
		{
			"name": "Arma de Fuego Arcana",
			"source": "TCE-ES",
			"page": 18,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 5,
			"header": 2,
			"entries": [
				"{@i Rasgo de artillero de nivel 5}",
				"Sabes cómo convertir una varita, un bastón o una vara en un arma de fuego arcana, un canalizador para tus conjuros destructivos. Tras finalizar un descanso largo, puedes utilizar {@item herramientas de ebanista|PHB-ES} para tallar sellos especiales en una varita, un bastón o una vara y convertirlos en tu arma de fuego arcana. Los sellos desaparecerán del objeto si los tallas en otro distinto. De lo contrario, los sellos durarán indefinidamente.",
				"Puedes utilizar tu arma de fuego arcana como canalizador mágico para tus conjuros de artífice. Siempre que lances un conjuro de artífice con el arma de fuego, tiras {@damage 1d8} y obtienes un bonificador para una de las tiradas de daño del conjuro igual al resultado."
			]
		},
		{
			"name": "Cañón explosivo",
			"source": "TCE-ES",
			"page": 18,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i Rasgo de artillero de nivel 9}",
				"A partir de ahora, los cañones sobrenaturales que crees serán más destructivos:",
				{
					"type": "list",
					"items": [
						"Todas las tiradas de daño del cañón aumentarán en {@damage 1d8}.",
						"Como acción, podrás ordenar al cañón que explote si estás a 60 pies o menos de él. Al hacerlo, el cañón se destruirá y obligará a todas las criaturas que estén a 20 pies o menos de él a hacer una tirada de salvación de Destreza frente a tu CD de salvación de conjuros; sufrirán {@damage 3d8} de daño de fuerza si la fallan o la mitad del daño si la superan."
					]
				}
			]
		},
		{
			"name": "Posición Fortificada",
			"source": "TCE-ES",
			"page": 18,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillero",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Rasgo de artillero de nivel 15}",
				"Dominas a la perfección la creación de emplazamientos bien defendidos usando tu cañón sobrenatural:",
				{
					"type": "list",
					"items": [
						"Tú y tus aliados tendréis cobertura media mientras estéis a 10 pies o menos de un cañón que hayas creado con Cañón Sobrenatural, como resultado de un campo titilante de protección mágica que emite dicho cañón.",
						"Ahora puedes tener dos cañones a la vez. Podrás crear dos con la misma acción (pero no con el mismo espacio de conjuro) y podrás activarlos ambos con la misma acción adicional. Tú decides si los cañones son idénticos o diferentes. No podrás crear un tercer cañón mientras tengas dos."
					]
				}
			]
		},
		{
			"name": "Herrero de batalla",
			"source": "TCE-ES",
			"page": 18,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Los ejércitos necesitan protección y alguien tiene que encargarse de repararlo todo si las defensas fallan. El herrero de batalla, una mezcla entre protector y médico, es experto en defender a los demás y reparar tanto objetos como seres vivos. Para ayudarles en su trabajo, los herreros de batalla cuentan con un defensor de acero, un compañero que ellos mismos crean y que les sirve de protección. Muchos soldados cuentan historias en las que estaban a punto de morir y fueron salvados en el último momento por un herrero de batalla y su defensor de acero.",
				"En el mundo de Eberron, los herreros de batalla desempeñaron un papel importante en el trabajo de la Casa Cannith con los autómatas de batalla y con Jos forjados originales y, tras la Última Guerra, estos artífices se dedicaron a ayudar a los heridos en sus horribles batallas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Competencia con Herramientas|Artífice|TCE-ES|Herrero de batalla|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuros de Herrero de Batalla|Artífice|TCE-ES|Herrero de batalla|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Listo para el Combate|Artífice|TCE-ES|Herrero de batalla|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Defensor de Acero|Artífice|TCE-ES|Herrero de batalla|TCE-ES|3"
				}
			]
		},
		{
			"name": "Listo para el Combate",
			"source": "TCE-ES",
			"page": 19,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 3}",
				"Tu entrenamiento bélico y tus experimentos con la magia han dado sus frutos de dos formas:",
				{
					"type": "list",
					"items": [
						"Obtienes competencia con armas marciales.",
						"Al atacar con un arma mágica, puedes usar tu modificador por Inteligencia, en lugar de tu modificador por Fuerza o Destreza, para las tiradas de ataque y de daño."
					]
				}
			]
		},
		{
			"name": "Conjuros de Herrero de Batalla",
			"source": "TCE-ES",
			"page": 19,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 3}",			
				"Siempre tienes algunos conjuros preparados cuando alcanzas determinados niveles en esta clase, tal y como aparece en la tabla \"Conjuros de herrero de batalla\". Estos conjuros se consideran, en lo que a ti respecta, conjuros de artífice, pero no cuentan para el total de conjuros de artífice que preparas.",
				{
					"type": "table",
					"caption": "Conjuros de herrero de batalla",
					"colLabels": [
						"Nivel de artífice",
						"Conjuro"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3",
							"{@spell escudo|PHB-ES}, {@spell heroísmo|PHB-ES}"
						],
						[
							"5",
							"{@spell castigo marcador|PHB-ES}, {@spell vínculo protector|PHB-ES}"
						],
						[
							"9",
							"{@spell aura de vitalidad|PHB-ES}, {@spell conjurar descarga de proyectiles|PHB-ES}"
						],
						[
							"13",
							"{@spell aura de pureza|PHB-ES}, {@spell escudo de fuego|PHB-ES}"
						],
						[
							"17",
							"{@spell castigo desterrador|PHB-ES}, {@spell curar heridas en masa|PHB-ES}"
						]
					]
				}
			]
		},
		{
			"name": "Defensor de Acero",
			"source": "TCE-ES",
			"page": 19,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 3}",
				"Gracias a tu pericia, te has fabricado un compañero, un {@creature defensor de acero|TCE-ES}. Es amistoso contigo y con tus compañeros, y obedece tus órdenes. Consulta sus estadísticas en perfil del defensor de acero. En algunos casos, usará tu bonificador por competencia (BC). Tú decides el aspecto de la criatura y si tiene dos o cuatro patas, pero tu elección no afectará a su perfil en el juego.",
				"En combate, el defensor comparte tu orden de iniciativa, pero su turno va justo después del tuyo. Se puede mover y usar su propia reacción, pero la única acción que hace en su turno es la de {@action Esquivar|PHB-ES}, a menos que realices una acción adicional en tu turno para ordenarle que haga otra. Esa acción puede ser una de su perfil u otra. Si estás {@condition incapacitado|PHB-ES}, el defensor puede realizar cualquier acción que elija, no solo la de {@action Esquivar|PHB-ES}.",
				"Si se le lanza el conjuro {@spell reparar|PHB-ES}, recupera {@dice 2d6} puntos de golpe. Si ha muerto en la última hora, puedes usar tus {@item herramientas de herrero|PHB-ES} para resucitarlo como acción, siempre que te encuentres a 5 pies o menos de él y gastes un espacio de conjuro de nivel 1 o superior. El defensor volverá a la vida después de 1 minuto con todos sus puntos de golpe recuperados.",
				"Tras un descanso largo, puedes crear un nuevo defensor de acero si cuentas con {@item herramientas de herrero|PHB-ES}. Si ya tienes un defensor por este rasgo, el primero morirá inmediatamente. El defensor también muere si mueres tú."
			]
		},
		{
			"name": "Competencia con Herramientas",
			"source": "TCE-ES",
			"page": 19,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 3}",
				"Obtienes competencia con {@item herramientas de herrero|PHB-ES}. Si ya tienes esta competencia, obtienes competencia con otro tipo de {@item herramientas de artesano|PHB-ES} que elijas."
			]
		},
		{
			"name": "Ataque Adicional",
			"source": "TCE-ES",
			"page": 20,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 5,
			"header": 2,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 5}",
				"Cuando lleves a cabo la acción de {@action Atacar|PHB-ES} durante tu turno, podrás hacer dos ataques en lugar de uno."
			]
		},
		{
			"name": "Descarga Arcana",
			"source": "TCE-ES",
			"page": 20,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i Rasgo de herrero de batalla de nivel 9}",
				"Has aprendido nuevas formas de canalizar la energía arcana para curar o dañar. Cuando impactas a un objetivo con un ataque con arma mágica o tu defensor de acero impacta a un objetivo, puedes canalizar energía mágica a través del golpe para crear uno de los siguientes efectos:",
				{
					"type": "list",
					"items": [
						"El objetivo recibe {@damage 2d6} de daño de fuerza adicional.",
						"Elige una criatura que puedas ver a 30 pies o menos del objetivo. Una energía curativa fluye hacia el receptor elegido y le devuelve {@dice 2d6} puntos de golpe."
					]
				},
				"Puedes usar esta energía una cantidad de veces igual a tu modificador por Inteligencia (mínimo una vez), pero no más de una vez durante un turno. Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Defensor Mejorado",
			"source": "TCE-ES",
			"page": 20,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Herrero de batalla",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"Tu Descarga Arcana y tu defensor de acero se han vuelto más poderosos:",
				{
					"type": "list",
					"items": [
						"El daño adicional y la curación de tu Descarga Arcana aumentan a {@damage 4d6}.",
						"Tu defensor de acero consigue un bonificador de +2 a la Clase de Armadura.",
						"Cada vez que tu defensor de acero use su rasgo Desviar Ataque, el atacante recibe un daño de fuerza igual a {@damage 1d4} + tu modificador por Inteligencia."
					]
				}
			]
		}
	]
}