{
	"class": [
		{
			"name": "Mago",
			"source": "PHB-ES",
			"page": 94,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item daga|PHB-ES|dagas}",
					"{@item dardo|PHB-ES|dardos}",
					"{@item honda|PHB-ES|hondas}",
					"{@item bastón|PHB-ES|bastones}",
					"{@item ballesta ligera|PHB-ES|ballestas ligeras}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) un {@item bastón|PHB-ES} o (b) una {@item daga|PHB-ES}",
					"(a) un {@item saquito de componentes|PHB-ES} o (b) un {@item canalizadores arcanos|PHB-ES|canalizador arcano}",
					"(a) un {@item paquete de erudito|PHB-ES} o (b) un {@item paquete de explorador|PHB-ES}",
					"Un {@item libro de conjuros|PHB-ES}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"bastón|PHB-ES"
						],
						"b": [
							"daga|PHB-ES"
						]
					},
					{
						"a": [
							"saquito de componentes|PHB-ES"
						],
						"b": [
							"canalizadores arcanos|PHB-ES"
						]
					},
					{
						"a": [
							"paquete de erudito|PHB-ES"
						],
						"b": [
							"paquete de explorador|PHB-ES"
						]
					},
					{
						"_": [
							"libro de conjuros|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Trucos conocidos|spells|level=0|class=Mago (PHB-ES)}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Mago (PHB-ES)}",
						"{@filter 2|spells|level=2|class=Mago (PHB-ES)}",
						"{@filter 3|spells|level=3|class=Mago (PHB-ES)}",
						"{@filter 4|spells|level=4|class=Mago (PHB-ES)}",
						"{@filter 5|spells|level=5|class=Mago (PHB-ES)}",
						"{@filter 6|spells|level=6|class=Mago (PHB-ES)}",
						"{@filter 7|spells|level=7|class=Mago (PHB-ES)}",
						"{@filter 8|spells|level=8|class=Mago (PHB-ES)}",
						"{@filter 9|spells|level=9|class=Mago (PHB-ES)}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Recuperación Arcana|Mago|PHB-ES|1",
				"Lanzamiento de Conjuros|Mago|PHB-ES|1",
				{
					"classFeature": "Tradición Arcana|Mago|PHB-ES|2",
					"gainSubclassFeature": true
				},
				"Fórmulas de Trucos|Mago|PHB-ES|3|TCE-ES",
				"Mejora de Característica|Mago|PHB-ES|4",
				{
					"classFeature": "Rasgo de Tradición Arcana|Mago|PHB-ES|6",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Mago|PHB-ES|8",
				{
					"classFeature": "Rasgo de Tradición Arcana|Mago|PHB-ES|10",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Mago|PHB-ES|12",
				{
					"classFeature": "Rasgo de Tradición Arcana|Mago|PHB-ES|14",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Mago|PHB-ES|16",
				"Maestría sobre Conjuros|Mago|PHB-ES|18",
				"Mejora de Característica|Mago|PHB-ES|19",
				"Conjuros Característicos|Mago|PHB-ES|20"
			],
			"subclassTitle": "Tradición Arcana",
			"fluff": {
				"entries": [
					{
						"name": "Mago",
						"type": "section",
						"entries": [
							"Envuelta en la túnica plateada símbolo de su cargo, una elfa cierra los ojos, con el fin de apartar de su mente las distracciones del campo de batalla y así poder comenzar a pronunciar su silenciosa salmodia. Agitando los dedos, da por terminado su conjuro y arroja una pequeña cuenta de fuego hacia las filas de enemigos, donde estalla en una deflagración que envuelve a los soldados.",
							"Repasando una y otra vez su trabajo, un humano dibuja con tiza un intrincado círculo mágico en el suelo de piedra, para inmediatamente después esparcir polvo de hierro siguiendo el contorno de las gráciles curvas y precisas líneas que acaba de trazar. Cuando el círculo está terminado, murmura un largo ensalmo. En el espacio que ocupa el interior del círculo se abre un agujero, del que emana un aroma a azufre proveniente del místico plano que se encuentra al otro lado.",
							"Agachándose sobre el suelo de una de las intersecciones de la mazmorra, un gnomo lanza un puñado de pequeños huesos inscritos con símbolos misteriosos mientras murmura unas breves palabras de poder. Tras cerrar los ojos para poder contemplar las visiones con más claridad, asiente lentamente, los abre de nuevo y señala el pasillo de su izquierda.",
							"Los magos son los supremos usuarios de la magia. Si algo define a esta clase es la gran cantidad de conjuros que puede lanzar. Tirando del sutil tejido mágico que permea el cosmos, lanzan conjuros de fuego explosivo, relámpagos súbitos, engaños sutiles y control mental. Su magia les permite conjurar elementales desde otros planos de existencia, vislumbrar el futuro o alzar enemigos fallecidos en forma de zombis. Sus conjuros más poderosos les permiten transmutar una sustancia en otra, invocar meteoros para que caigan desde el cielo o abrir portales a otros mundos.",
							{
								"type": "entries",
								"name": "Estudioso de lo arcano",
								"entries": [
									"Salvaje y enigmática, diversa tanto en forma como en funciones, la magia atrae a numerosos estudiantes, que buscan dominar sus misterios. Algunos aspiran a convertirse en dioses, capaces de moldear la propia realidad. Aunque para lanzar la mayoría de los conjuros basta con pronunciar unas pocas palabras extrañas, ejecutar unos gestos fugaces y, a veces, recurrir a un pellizco de materiales exóticos, estos componentes no son sino la superficie bajo la que se esconde una enorme pericia, producto de años de aprendizaje e incontables horas de estudio.",
									"Un mago vive por y para sus conjuros; todo lo demás es secundario. Su forma de aprenderlos es mediante la experimentación y el propio crecimiento personal. No obstante, también pueden aprender conjuros de otros magos, de grimorios o inscripciones antiguas y de criaturas ancestrales impregnadas de magia, como los seres feéricos."
								]
							},
							{
								"type": "entries",
								"name": "La atracción del conocimiento",
								"entries": [
									"Las vidas de los magos no suelen ser prosaicas. Lo más cerca que uno de ellos puede estar de una vida corriente es trabajando como erudito o profesor en una biblioteca o universidad, enseñando a otros los secretos del multiverso. Otros magos ofrecen sus servicios como adivinos, sirven en las fuerzas armadas o se dedican al crimen ya subyugar a los demás.",
									"Pero la atracción del conocimiento y el poder tienta incluso a los magos más osados a abandonar la seguridad de sus bibliotecas y laboratorios para internarse en ruinas desmoronadas y ciudades perdidas. La mayoría de los magos creen que sus contrapartidas de civilizaciones antiguas conocían grandes secretos mágicos, perdidos con el paso de los siglos. Descubrir esos misterios podrá abrir el camino a un poder mayor al de cualquier magia disponible en el presente."
								]
							},
							{
								"type": "entries",
								"name": "Creación de un mago",
								"entries": [
									"Para crear un mago tendrás que idear un pasado dominado por, como mínimo, un suceso extraordinario. ¿Cómo entraste en contacto con la magia? Piensa también en cómo descubriste tu aptitud para ella: ¿posees un talento natural o es el producto de un intenso estudio y la practica incesante? Quizá aprendiste los rudimentos de la magia de una criatura sobrenatural o las páginas de un libro antiguo.",
									"¿Qué te ha hecho apartarte de tu vida de estudio? Es posible que tu primer bocado de conocimiento mágico te abriera el apetito de más. Tal vez hayas sido informado de la ubicación secreta de un repositorio de conocimientos que aún no ha sido saqueado por ningún otro mago. O puede que simplemente anheles poner a prueba tus recién adquiridas facultades mágicas, y que mejor forma de hacerlo que frente al peligro.",
									{
										"type": "entries",
										"name": "Creación rápida",
										"entries": [
											"Para crear un mago de forma rápida sugerimos lo siguiente. Para empezar, Inteligencia deberá ser tu característica más alta, seguida de Constitución o Destreza. Si planeas unirte a la Escuela de Encantamiento, pon tu siguiente puntuación más alta en Carisma. A continuación, elige el trasfondo \"{@background erudito|PHB-ES}\". Después, escoge los trucos {@spell luz|PHB-ES}, {@spell mano de mago|PHB-ES} y {@spell rayo de escarcha|PHB-ES} y apunta los siguientes conjuros de nivel 1 en tu libro de conjuros: {@spell armadura de mago|PHB-ES}, {@spell caída de pluma|PHB-ES}, {@spell dormir|PHB-ES}, {@spell hechizar persona|PHB-ES}, {@spell manos ardientes|PHB-ES} y {@spell proyectil mágico|PHB-ES}."
										]
									}
								]
							}
						],
						"page": 94,
						"source": "PHB-ES"
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "quote",
								"entries": [
									"Ser un mago requiere de entendimiento. El conocimiento de cómo y por qué funciona la magia. De hecho, nuestros esfuerzos para ampliar ese conocimiento han traído los avances clave de la civilización a lo largo de los siglos."
								],
								"by": "Gimble el ilusionista"
							},
							"Solo algunas personas escogidas en todo el mundo son capaces de usar la magia. De entre ellos, los magos se encuentran solos en la cima de este arte. El menos capaz de entre ellos puede manipular fuerzas que se burlan de las leyes de la naturaleza, mientras que los mejores lanzan conjuros cuyos efectos hacen retumbar el mundo entero.",
							"Los magos pagan por su maestría en la moneda más valiosa: tiempo. Son necesarios años de estudio, instrucción y experimentación para aprender a emplear la energía mágica y almacenar conjuros en la mente. Para los magos aventureros y otros lanzadores de conjuros que aspiran a los más altos escalafones de la profesión, el estudio nunca termina, de la misma forma que no lo hace la búsqueda de conocimiento y poder.",
							"Si estás jugando con un mago, aprovecha la oportunidad para hacer de tu personaje algo más que el típico tiraconjuros. Utiliza la información que se presenta a continuación para añadir algunos toques interesantes a cómo tu mago interactúa con el mundo.",
							{
								"type": "entries",
								"name": "Libro de conjuros",
								"entries": [
									"La posesión más preciada de tu personaje mago, su libro de conjuros, puede tener muchos aspectos distintos. Es posible que sea un volumen de aspecto inocuo cuyas cubiertas no dan ninguna pista de lo que está dentro, pero a muchos miembros de esta clase les gusta mostrar su estilo usando libros de conjuros inusuales. Si no tienes todavía un objeto así, puede que tu objetivo sea encontrar un libro distintivo, ya sea por su apariencia o su material.",
									{
										"type": "table",
										"caption": "Libros de conjuros",
										"colLabels": [
											"{@dice d6}",
											"Libro de conjuros"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Un tomo cuyas páginas son finas láminas de metal, con los conjuros grabados en ellas con ácido."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Largas tiras de cuero en las que están recogidos los hechizos, envueltas alrededor de un bastón para 2 transportarlas con facilidad."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Un tomo maltratado, con pictogramas que solo tú puedes entender."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Pequeñas piedras con conjuros inscritos, que llevas en una bolsa de tela."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Un libro quemado, devastado por el fuego de un dragón, con las letras de tus conjuros difícilmente legibles."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Un tomo de páginas negras cuya letra solo puede verse en luz tenue o en la oscuridad."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Ambición",
								"entries": [
									"Pocos aspirantes a mago emprenden el estudio de la magia sin algún tipo de objetivo personal. Muchos de ellos utilizan sus conjuros como una herramienta para producir un beneficio tangible, en estatus o bienes materiales, para ellos mismos o para sus compañeros. Para otros, el aspecto teórico de la magia tiene un gran atractivo, llevando a estos magos a buscar conocimiento que soporte nuevos postula dos o confirme viejas teorías de lo arcano.",
									"Más allá de lo obvio, ¿por qué estudia magia tu mago y qué quiere conseguir? Si no has pensado mucho en ello, ahora tienes la oportunidad. Las respuestas que halles probablemente afectarán a cómo se desarrolle tu futuro.",
									{
										"type": "table",
										"caption": "Ambiciones",
										"colLabels": [
											"{@dice d6}",
											"Ambición"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Vas a demostrar que los dioses no son tan poderosos como cree el común de los mortales."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"La inmortalidad es la meta final de tus estudios."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Si puedes comprender la magia por completo, podrás extender su uso a todo el mundo, trayendo una era de igualdad."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"La magia es una herramienta peligrosa. La usas para proteger lo que más quieres."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"El poder arcano debe ser arrebatado a los que abusan de él."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Te convertirás en el mago más poderoso que el mundo ha visto en siglos."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Excentricidad",
								"entries": [
									"Incontables horas pasadas estudiando e investigando en soledad tienen su efecto en las habilidades sociales de cualquiera. Los magos, ya de por si particulares, no son la excepción. Una manía o dos no son necesariamente algo malo: una rareza de este tipo es normalmente inofensiva y una potencial fuente de diversión, incluso una tarjeta de presentación.",
									"Si tu personaje tiene una excentricidad, ¿es mental o física? ¿Te hace esta rareza conocido? ¿Luchas por superarla o la adoptas como un pequeño símbolo de tu fama?",
									{
										"type": "table",
										"caption": "Excentricidades",
										"colLabels": [
											"{@dice d6}",
											"Excentricidad"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Tienes la costumbre de golpetear incesantemente con el pie en el suelo, lo que suele resultar molesto a los demás."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Tu memoria es bastante buena, pero no te cuesta fingir ser distraído cuando te conviene."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Nunca entras en una habitación sin ver lo que cuelga del techo."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Tu posesión más querida es un gusano muerto que guardas dentro de un vial de poción."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Cuando quieres que la gente te deje en paz, empiezas a hablar solo. Suele funcionar."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Tu cuidado personal y estilo, o más bien la falta de ambos, hace que muchas veces piensen que eres un mendigo."
											]
										]
									}
								]
							}
						],
						"page": 46,
						"source": "XGE-ES"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/PHB/Wizard.webp"
						}
					}
				]
			}
		}
	],
	"classFeature": [
		{
			"name": "Recuperación Arcana",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Has aprendido a recuperar parte de tus energías mágicas estudiando tu libro de conjuros. Una vez al día, tras finalizar un descanso corto, puedes elegir espacios de conjuro gastados y recuperarlos. La suma de niveles de estos espacios de conjuro debe ser igual o inferior a la mitad de tu nivel de mago (redondeando hacia arriba), y ninguno de los espacios puede ser de nivel 6 o más.",
				"Si, por ejemplo, eres un mago de nivel 4, podrás recuperar hasta dos niveles en espacios de conjuro: un espacio de nivel 2 o dos de nivel 1."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "PHB-ES",
			"page": 96,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Como estudioso de la magia arcana que eres, posees un libro de conjuros que muestra los primeros destellos de tu verdadero poder. El {@book capítulo 10|PHB-ES|10} contiene las reglas de lanzamiento de conjuros y el {@book capítulo 11|PHB-ES|11} la {@filter lista de conjuros de mago|spells|class=Mago (PHB-ES).",
				{
					"type": "entries",
					"name": "Trucos",
					"entries": [
						"A nivel 1 conoces tres trucos de tu elección escogidos de entre los de la lista de conjuros de mago. Podrás elegir más trucos de mago cuando llegues a niveles más altos, como se indica en la columna \"trucos conocidos\" de la tabla del mago."
					]
				},
				{
					"type": "entries",
					"name": "Libro de conjuros",
					"entries": [
						"A nivel 1 posees un libro de conjuros que contiene seis {@filter conjuros de mago|spells|class=Mago (PHB-ES)} de nivel 1 de tu elección. Este libro es el depositario de los conjuros de mago que conoces, con la excepción de los trucos, que están grabados en tu mente."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del mago muestra de cuantos espacios de conjuro dispones para lanzar conjuros de mago nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros de mago, que son los que podrás lanzar. Para hacer esto, escoge tantos conjuros de mago como tu nivel de mago + tu modificador por Inteligencia (como mínimo un conjuro). Todos estos conjuros deben estar escritos en tu libro de conjuros y ser de un nivel para el que tengas espacios.",
						"De esta forma, si eres un mago de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Inteligencia de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2, siempre y cuando todos ellos figuren en tu libro de conjuros. Además, si prepararas un conjuro de nivel 1, como {@spell Proyectil mágico|PHB-ES|proyectil mágico}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar que conjuros tienes preparados tras finalizar un descanso largo. Para preparar una nueva serie de conjuros es necesario pasar cierto tiempo estudiando tu libro de conjuros y memorizando los ensalmos y gestos que debes ejecutar para poder lanzarlos: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Inteligencia es tu aptitud mágica en lo que a conjuros de mago respecta, ya que aprendes tus conjuros mediante el estudio concienzudo y la memorización. Así, utilizarás tu Inteligencia siempre que un conjuro de mago haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Inteligencia para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de mago que lances.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual aquellos conjuros de mago que figuren en tu libro de conjuros y estén marcados como \"ritual\". No necesitas tener preparados estos conjuros."
					]
				},
				{
					"type": "entries",
					"name": "Canalizador mágico",
					"entries": [
						"Puedes utilizar un {@item Canalizadores arcanos|PHB-ES|canalizador arcano} como canalizador mágico para los conjuros de mago."
					]
				},
				{
					"type": "entries",
					"name": "Aprender conjuros de nivel 1 y superiores",
					"entries": [
						"Cada vez que subas un nivel de mago, podrás añadir dos conjuros de mago de tu elección a tu libro de conjuros sin coste alguno. Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro, tal y como se indica en la tabla del mago, Es posible que durante tus aventuras encuentres otros conjuros, que también podrás añadir a tu libro (consulta la caja \"Tu libro de conjuros\")."
					]
				},
				{
					"type": "inset",
					"name": "Tu libro de conjuros",
					"entries": [
						"Los conjuros que añadas a tu libro de conjuros según vayas subiendo de nivel reflejaran tanto la investigación de lo arcano que llevas a cabo por tu cuenta como los hitos en tu comprensión de la naturaleza del multiverso. También podrías encontrar otros conjuros durante tus aventuras: en un pergamino dentro del cofre de un mago malvado o entre las páginas de un polvoriento volumen en una antigua biblioteca, por poner dos ejemplos.",
						"Los libros de conjuros no contienen trucos.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copiar un conjuro en tu libro",
									"entries": [
										"Cuando localices un conjuro de mago de nivel 1 o superiores, podrás añadirlo a tu libro de conjuros si es de un nivel que puedas preparar y dispones del tiempo suficiente como para poder descifrarlo y copiarlo.",
										"Para copiar el conjuro es necesario no solo reproducir la forma básica del mismo, sino también descifrar la notación única empleada por el mago que lo puso por escrito. Debes practicar el conjuro hasta que entiendas los sonidos y gestos necesarios para lanzarlo. Solo entonces podrás transcribirlo a tu propio libro de conjuros utilizando tu propia notación.",
										"El proceso exige 2 horas y 50 po por cada nivel del conjuro. Este coste representa los componentes materiales que gastas al experimentar con el conjuro hasta dominarlo, así como las valiosas tintas que empleas para registrarlo. Una vez hayas invertido el tiempo y el dinero, podrás preparar el conjuro exactamente igual que cualquier otro.",
										{
											"type": "entries",
											"name": "Copiar de un pergamino de conjuro",
											"source": "DMG",
											"page": 196,
											"entries": [
												"Un conjuro de mago en un pergamino de conjuro puede ser copiado del mismo modo que los conjuros en un libro de conjuros. Cuando se copia de un pergamino, el que lo hace debe tener éxito en una prueba de Inteligencia ({@skill Conocimiento Arcano|PHB-ES}) con CD igua l a 10 + nivel de l conjuro. Si lo consigue, la copia del conjuro se realiza con éxito. Independientemente de que la prueba tenga éxito o fracase, el pergamino de conjuro queda destruido."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Reemplazar el libro",
									"entries": [
										"Puedes copiar un conjuro desde tu libro a cualquier otro. Algo útil para, por ejemplo, crear una copia de seguridad de tu libro de conjuros. Este proceso es exactamente el mismo que cuando copias un conjuro a tu libro, pero más rápido y fácil, ya que entiendes tu propia notación y ya sabes cómo lanzarlo. Solo necesitas invertir 1 hora y 10 po por cada nivel del conjuro copiado.",
										"Si perdieras tu libro de conjuros, podrías recurrir al mismo procedimiento para transcribir los conjuros que tengas preparados en este momento a un nuevo libro. Por desgracia, para poder añadir los conjuros restantes (que ya estuvieran en el libro perdido, pero no tuvieras preparados) tendrás que encontrarlos primero, siguiendo el procedimiento detallado anteriormente. Precisamente por esto es bastante habitual que los magos conserven una copia de sus libros de conjuros en un lugar seguro."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Apariencia del libro",
									"entries": [
										"Tu libro es una combinación única de conjuros, escrito con las florituras típicas de tu escritura y tus notas personales al margen. Puede tratarse tanto de un manuscrito sencillo con tapas de cuero, que recibiste de tu maestro como regalo, como de un grueso volumen cuidadosamente encuadernado y con los cantos cubiertos con pan de oro. Podría incluso consistir en un amasijo de notas desordenadas, que a duras penas pudiste reunir tras sufrir un percance que te llevó a perder tu anterior libro de conjuros."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tradición Arcana",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"Cuando llegas a nivel 2 escoges una tradición arcana, que moldea tu práctica de la magia a través de la óptica de una de las escuelas de magia. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14."
			]
		},
		{
			"name": "Fórmulas de Trucos",
			"source": "TCE-ES",
			"page": 64,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de mago de nivel 3}",
				"Has inscrito una serie de fórmulas arcanas en tu libro de conjuros que puedes usar para formular un truco en tu mente. Tras finalizar un descanso largo, si consultas esas fórmulas en tu libro de conjuros, podrás sustituir un truco de mago que conozcas por otro truco de la lista de conjuros de mago."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Tradición Arcana",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A nivel 6 ganas un rasgo de tu Tradición Arcana."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Tradición Arcana",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A nivel 10 ganas un rasgo de tu Tradición Arcana."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Tradición Arcana",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A nivel 14 ganas un rasgo de tu Tradición Arcana."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Maestría sobre Conjuros",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A nivel 18 has alcanzado tal maestría sobre ciertos conjuros que puedes lanzarlos a voluntad. Escoge un conjuro de mago de nivel 1 y otro de nivel 2 que figuren en tu libro de conjuros. Puedes lanzar estos conjuros a su nivel más bajo a voluntad, sin necesidad de gastar un espacio de conjuro. Eso sí, debes tener estos conjuros preparados. Si quieres lanzar cualquiera de los dos conjuros a un nivel superior deberás gastar un espacio de conjuro de forma normal.",
				"Tras estudiar durante 8 horas podrás intercambiar uno o ambos conjuros por otros del mismo nivel."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Conjuros Característicos",
			"source": "PHB-ES",
			"page": 97,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"Cuando asciendes a nivel 20 dominas por completo dos poderosos conjuros, que podrás lanzar sin apenas esfuerzo. Escoge dos conjuros de mago de nivel 3 que figuren en tu libro de conjuros como conjuros característicos. Siempre tendrás estos conjuros preparados, no contarán para el total de conjuros que puedes preparar y podrás lanzarlos a nivel 3 sin tener que invertir un espacio de conjuro. Una vez lances cada uno de ellos, no podrás volver a hacerlo hasta que finalices un descanso corto o largo.",
				"Si quieres lanzar cualquiera de los dos conjuros a un nivel superior, deberás gastar un espacio de conjuro de forma normal."
			]
		}
	],
	"subclass": [
		{
			"name": "Escuela de Abjuración",
			"shortName": "Abjuración",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 97,
			"subclassFeatures": [
				"Escuela de Abjuración|Mago|PHB-ES|Abjuración|PHB-ES|2",
				"Salvaguarda Proyectada|Mago|PHB-ES|Abjuración|PHB-ES|6",
				"Abjuración Mejorada|Mago|PHB-ES|Abjuración|PHB-ES|10",
				"Resistencia a Conjuros|Mago|PHB-ES|Abjuración|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Conjuración",
			"shortName": "Conjuración",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 98,
			"subclassFeatures": [
				"Escuela de Conjuración|Mago|PHB-ES|Conjuración|PHB-ES|2",
				"Trasposición Benigna|Mago|PHB-ES|Conjuración|PHB-ES|6",
				"Conjuración Concentrada|Mago|PHB-ES|Conjuración|PHB-ES|10",
				"Invocaciones Duraderas|Mago|PHB-ES|Conjuración|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Adivinación",
			"shortName": "Adivinación",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 98,
			"subclassFeatures": [
				"Escuela de Adivinación|Mago|PHB-ES|Adivinación|PHB-ES|2",
				"Adivino Avezado|Mago|PHB-ES|Adivinación|PHB-ES|6",
				"El Tercer Ojo|Mago|PHB-ES|Adivinación|PHB-ES|10",
				"Presagio Mayor|Mago|PHB-ES|Adivinación|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Encantamiento",
			"shortName": "Encantamiento",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 99,
			"subclassFeatures": [
				"School of Enchantment|Mago|PHB-ES|Encantamiento|PHB-ES|2",
				"Instinctive Charm|Mago|PHB-ES|Encantamiento|PHB-ES|6",
				"Split Enchantment|Mago|PHB-ES|Encantamiento|PHB-ES|10",
				"Alter Memories|Mago|PHB-ES|Encantamiento|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Evocación",
			"shortName": "Evocación",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 99,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Mago|PHB-ES|Evocación|PHB-ES|2",
				"Potent Cantrip|Mago|PHB-ES|Evocación|PHB-ES|6",
				"Empowered Evocation|Mago|PHB-ES|Evocación|PHB-ES|10",
				"Overchannel|Mago|PHB-ES|Evocación|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Ilusionismo",
			"shortName": "Ilusionismo",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 100,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion|PHB-ES#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Mago|PHB-ES|Ilusionismo|PHB-ES|2",
				"Malleable Illusions|Mago|PHB-ES|Ilusionismo|PHB-ES|6",
				"Illusory Self|Mago|PHB-ES|Ilusionismo|PHB-ES|10",
				"Illusory Reality|Mago|PHB-ES|Ilusionismo|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Nigromancia",
			"shortName": "Nigromancia",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 100,
			"subclassFeatures": [
				"School of Necromancy|Mago|PHB-ES|Nigromancia|PHB-ES|2",
				"Undead Thralls|Mago|PHB-ES|Nigromancia|PHB-ES|6",
				"Inured to Undeath|Mago|PHB-ES|Nigromancia|PHB-ES|10",
				"Command Undead|Mago|PHB-ES|Nigromancia|PHB-ES|14"
			]
		},
		{
			"name": "Escuela de Transmutación",
			"shortName": "Transmutación",
			"source": "PHB-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 101,
			"subclassFeatures": [
				"School of Transmutation|Mago|PHB-ES|Transmutación|PHB-ES|2",
				"Transmuter's Stone|Mago|PHB-ES|Transmutación|PHB-ES|6",
				"Shapechanger|Mago|PHB-ES|Transmutación|PHB-ES|10",
				"Master Transmuter|Mago|PHB-ES|Transmutación|PHB-ES|14"
			]
		},
		{
			"name": "Magia de Guerra",
			"shortName": "Guerra",
			"source": "XGE-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 47,
			"subclassFeatures": [
				"War Magic|Mago|PHB-ES|Guerra|XGE-ES|2",
				"Power Surge|Mago|PHB-ES|Guerra|XGE-ES|6",
				"Durable Magic|Mago|PHB-ES|Guerra|XGE-ES|10",
				"Deflecting Shroud|Mago|PHB-ES|Guerra|XGE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/XGE/War Wizard.webp"
						}
					}
				]
			}
		},
		{
			"name": "Canto de la Hoja",
			"shortName": "Canto de la Hoja",
			"source": "TCE-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 64,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 135
				}
			],
			"subclassFeatures": [
				"Bladesinging|Mago|PHB-ES|Canto de la Hoja|TCE-ES|2",
				"Extra Attack|Mago|PHB-ES|Canto de la Hoja|TCE-ES|6",
				"Song of Defense|Mago|PHB-ES|Canto de la Hoja|TCE-ES|10",
				"Song of Victory|Mago|PHB-ES|Canto de la Hoja|TCE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Bladesinging Wizard.webp"
						}
					}
				]
			}
		},
		{
			"name": "Orden de los Escribas",
			"shortName": "Escribas",
			"source": "TCE-ES",
			"className": "Mago",
			"classSource": "PHB-ES",
			"page": 65,
			"subclassFeatures": [
				"Order of Scribes|Mago|PHB-ES|Escribas|TCE-ES|2",
				"Manifest Mind|Mago|PHB-ES|Escribas|TCE-ES|6",
				"Master Scrivener|Mago|PHB-ES|Escribas|TCE-ES|10",
				"One with the Word|Mago|PHB-ES|Escribas|TCE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Scribes Wizard.webp"
						}
					}
				]
			}
		}
	],
	"subclassFeature": [
		{
			"name": "Escuela de Abjuración",
			"source": "PHB-ES",
			"page": 97,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"La Escuela de Abjuración enfatiza la magia que detiene, destierra o protege. Los detractores de esta escuela afirman que se trata de una tradición enfocada en el rechazo, en la negación y no una afirmación positiva. Sin embargo, tu entiendes que acabar con efectos dañinos, proteger al inocente y desterrar las influencias malignas no es ni de lejos un vacío filosófico. Se trata de una vocación orgullosa y respetable. Conocidos como abjuradores, las miembros de esta escuela son especialmente demandados cuando aparecen espíritus siniestros a las que exorcizar, es necesario proteger localizaciones importantes del espionaje mágico o existen portales a otros planos que deben ser clausurados.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Experto en Abjuración|Mago|PHB-ES|Abjuración|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Salvaguarda Arcana|Mago|PHB-ES|Abjuración|PHB-ES|2"
				}
			]
		},
		{
			"name": "Experto en Abjuración",
			"source": "PHB-ES",
			"page": 97,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del momento en el que eliges esta escuela, a nivel 2, solo necesitas la mitad de tiempo y dinero para copiar un conjuro de abjuración a tu libro de conjuros."
			]
		},
		{
			"name": "Salvaguarda Arcana",
			"source": "PHB-ES",
			"page": 97,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de nivel 2, puedes tejer una protección mágica a tu alrededor. Cuando lanzas un {@filter conjuro de abjuración de nivel 1 o superiores|spells|school=A|level=!0}, puedes aprovechar una de las hebras mágicas del conjuro para tejer una salvaguarda sobre ti mismo, que durará hasta que termines un descanso largo. Esta salvaguarda tiene tantos puntos de golpe máximos como dos veces tu nivel de mago + tu modificador por Inteligencia. Cada vez que fueras a sufrir daño, será ella la que lo reciba en tu lugar. Si este daño reduce los puntos de golpe de la salvaguarda a 0, recibirás el daño restante.",
				"La salvaguarda no podrá absorber daño mientras tenga 0 puntos de golpe, pero su magia permanecerá activa. Cada vez que lances un {@filter conjuro de abjuración de nivel 1 o superiores|spells|school=A|level=!0}, la salvaguarda recuperará tantos puntos de golpe como el doble del nivel del conjuro.",
				"Una vez creada la salvaguarda, deberás terminar un descanso largo para poder volver a formarla de nuevo."
			]
		},
		{
			"name": "Salvaguarda Proyectada",
			"source": "PHB-ES",
			"page": 97,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, cuando una criatura que puedas ver a 30 pies o menos de ti fuera a recibir daño, podrás utilizar tu reacción para hacer que tu Salvaguarda Arcana absorba dicho daño. Si este daño reduce los puntos de golpe de la salvaguarda a 0, la criatura original recibirá el daño restante."
			]
		},
		{
			"name": "Abjuración Mejorada",
			"source": "PHB-ES",
			"page": 97,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, cuando lanzas un conjuro de abjuración que te exige hacer una prueba de característica como parte del lanzamiento del mismo (como es el caso de {@spell contrahechizo|PHB-ES} o {@spell disipar magia|PHB-ES}), podrás añadir tu bonificador por competencia a la prueba."
			]
		},
		{
			"name": "Resistencia a Conjuros",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Abjuración",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14 posees ventaja en las tiradas de salvación contra conjuros.",
				"Además, tienes resistencia al daño causado por conjuros."
			]
		},
		{
			"name": "Escuela de Conjuración",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"Como conjurador, prefieres los conjuros que crean objetos y criaturas a partir de la nada. Puedes invocar una niebla ondulante y mortífera o convocar criaturas para que acudan a combatir por ti. Cuando crezca tu dominio de la magia, aprenderás conjuros de transporte y podrás teletransportarte a ti mismo grandes distancias, e incluso a otros planos de existencia, en un instante.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Experto en Conjuración|Mago|PHB-ES|Conjuración|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuración Menor|Mago|PHB-ES|Conjuración|PHB-ES|2"
				}
			]
		},
		{
			"name": "Experto en Conjuración",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del momento en el que eliges esta escuela, a nivel 2, solo necesitas la mitad de tiempo y dinero para copiar un conjuro de conjuración a tu libro de conjuros."
			]
		},
		{
			"name": "Conjuración Menor",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de nivel 2, cuando escoges esta escuela, puedes utilizar tu acción para conjurar un objeto inanimado en tu propia mano o en el suelo, en un espacio desocupado que puedas ver a 10 pies o menos de ti. El objeto no puede medir más de 3 pies en cualquiera de sus lados ni pesar más de 10 libras, y debe tener la forma de un objeto no mágico que hayas visto antes. Este objeto es claramente mágico, pues emite luz tenue en un radio de 5 pies y desaparecerá tras 1 hora, cuando uses este rasgo de nuevo, o si causa o recibe cualquier cantidad de daño."
			]
		},
		{
			"name": "Trasposición Benigna",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6 puedes usar tu acción para teletransportarte hasta 30 pies a un espacio desocupado que puedas ver. Alternativamente, puedes elegir un espacio dentro del alcance que esté ocupado por una criatura Pequeña o Mediana. Si es una criatura voluntaria, ambos os teletransportaréis, intercambiando vuestras posiciones. Una vez utilizado este rasgo, deberás terminar un descanso largo o lanzar un conjuro de conjuración de nivel 1 o superiores para poder volver a usarlo otra vez."
			]
		},
		{
			"name": "Conjuración Concentrada",
			"source": "PHB-ES",
			"page": 99,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, recibir daño no te hará perder la {@status concentrado|PHB-ES|concentración} en tus conjuros de conjuración."
			]
		},
		{
			"name": "Invocaciones Duraderas",
			"source": "PHB-ES",
			"page": 99,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Conjuración",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, cualquier criatura que invoques o crees con un conjuro de conjuración poseerá 30 puntos de golpe temporales."
			]
		},
		{
			"name": "Escuela de Adivinación",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"El consejo de un adivino es un bien preciado, perseguido por reyes y plebeyos por igual, pues todos anhelan poseer una comprensión más clara de su pasado, presente y futuro. Como adivino, buscas apartar los velos del espacio, el tiempo y la consciencia, para así poder ver con claridad. Trabajas para dominar los conjuros que proporcionan discernimiento, visión remota, conocimiento sobrenatural y presagios del futuro.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Experto en Adivinación|Mago|PHB-ES|Adivinación|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Presagio|Mago|PHB-ES|Adivinación|PHB-ES|2"
				}
			]
		},
		{
			"name": "Experto en Adivinación",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir del momento en el que eliges esta escuela, a nivel 2, solo necesitas la mitad de tiempo y dinero para copiar un conjuro de adivinación a tu libro de conjuros."
			]
		},
		{
			"name": "Presagio",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"A partir de nivel 2, cuando eliges esta escuela, empiezas a vislumbrar retazos del futuro en los límites de tu percepción. Después de terminar un descanso largo, tira {@dice 2d20} y apunta los dos resultados obtenidos. Puedes sustituir cualquier tirada de ataque, tirada de salvación o prueba de característica que vayáis a realizar o tu o una criatura que puedas ver por el número de una de las dos tiradas de presagio. Debes indicar que haces esto antes de que se lleve a cabo la tirada y solo puedes sustituir una tirada de esta forma una vez por turno.",
				"Cada tirada de presagio solo puede emplearse una vez. Perderás todas las tiradas de presagio que no hayas utilizado cuando finalices un descanso largo."
			]
		},
		{
			"name": "Adivino Avezado",
			"source": "PHB-ES",
			"page": 98,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, lanzar conjuros de adivinación te resulta tan fácil que solo requiere una pequeña parte de tus esfuerzos. Cuando lanzas un {@filter conjuro de adivinación de nivel 2 o más|spells|school=D} empleando un espacio de conjuro, recuperas otro espacio de conjuro ya gastado. El espacio recobrado debe ser de nivel inferior al del conjuro lanzado, y en ningún caso superior a 5."
			]
		},
		{
			"name": "El Tercer Ojo",
			"source": "PHB-ES",
			"page": 99,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10 puedes usar tu acción para aumentar tus poderes de percepción. Cuando hagas esto, escoge uno de los beneficios que aparecen a continuación, que permanecerá activo hasta que quedes {@condition incapacitado|PHB-ES} o finalices un descanso corto o largo. Para poder volver a utilizar este rasgo tendrás que terminar un descanso, corto o largo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Visión en la Oscuridad",
							"entries": [
								"Obtienes {@sense visión en la oscuridad|PHB-ES} con un alcance de 60 pies."
							]
						},
						{
							"type": "entries",
							"name": "Visión Etérea",
							"entries": [
								"Puedes ver en el Plano Etéreo a 60 pies de distancia."
							]
						},
						{
							"type": "entries",
							"name": "Comprensión Superior",
							"entries": [
								"Puedes leer cualquier idioma."
							]
						},
						{
							"type": "entries",
							"name": "Ver Invisibilidad",
							"entries": [
								"Puedes ver las criaturas y objetos {@condition invisible|PHB-ES|invisibles} que estén en tu línea de visión y a 10 pies o muertos de ti."
							]
						}
					]
				}
			]
		},
		{
			"name": "Presagio Mayor",
			"source": "PHB-ES",
			"page": 99,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Adivinación",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, las visiones de tus sueños se intensifican, dibujando en tu mente una imagen más clara de lo que está por acontecer. Puedes tirar tres {@dice d20} cuando uses tu rasgo Presagio en lugar de dos."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"As a member of the School of Enchantment, you have honed your ability to magically entrance and beguile other people and monsters. Some enchanters are peacemakers who bewitch the violent to lay down their arms and charm the cruel into showing mercy. Others are tyrants who magically bind the unwilling into their service. Most enchanters fall somewhere in between.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Mago|PHB-ES|Encantamiento|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Mago|PHB-ES|Encantamiento|PHB-ES|2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an enchantment spell into your spellbook is halved."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Starting at 2nd level when you choose this school, your soft words and enchanting gaze can magically enthrall another creature. As an action, choose one creature that you can see within 5 feet of you. If the target can see or hear you, it must succeed on a Wisdom saving throw against your wizard spell save DC or be {@condition charmed} by you until the end of your next turn. The {@condition charmed} creature's speed drops to 0, and the creature is {@condition incapacitated} and visibly dazed.",
				"On subsequent turns, you can use your action to maintain this effect, extending its duration until the end of your next turn. However, the effect ends if you move more than 5 feet away from the creature, if the creature can neither see nor hear you, or if the creature takes damage.",
				"Once the effect ends, or if the creature succeeds on its initial saving throw against this effect, you can't use this feature on that creature again until you finish a long rest."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Beginning at 6th level, when a creature you can see within 30 feet of you makes an attack roll against you, you can use your reaction to divert the attack, provided that another creature is within the attack's range. The attacker must make a Wisdom saving throw against your wizard spell save DC. On a failed save, the attacker must target the creature that is closest to it, not including you or itself. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, you can't use this feature on the attacker again until you finish a long rest.",
				"You must choose to use this feature before knowing whether the attack hits or misses. Creatures that can't be {@condition charmed} are immune to this effect."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Starting at 10th level, when you cast an enchantment spell of 1st level or higher that targets only one creature, you can have it target a second creature."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB-ES",
			"page": 117,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Encantamiento",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you gain the ability to make a creature unaware of your magical influence on it. When you cast an enchantment spell to charm one or more creatures, you can alter one creature's understanding so that it remains unaware of being {@condition charmed}.",
				"Additionally, once before the spell expires, you can use your action to try to make the chosen creature forget some of the time it spent {@condition charmed}. The creature must succeed on an Intelligence saving throw against your wizard spell save DC or lose a number of hours of its memories equal to 1 + your Charisma modifier (minimum of 1). You can make the creature forget less time, and the amount of time can't exceed the duration of your enchantment spell."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"You focus your study on magic that creates powerful elemental effects such as bitter cold, searing flame, rolling thunder, crackling lightning, and burning acid. Some evokers find employment in military forces, serving as artillery to blast enemy armies from afar. Others use their spectacular power to protect the weak, while some seek their own gain as bandits, adventurers, or aspiring tyrants.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Mago|PHB-ES|Evocación|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Mago|PHB-ES|Evocación|PHB-ES|2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an evocation spell into your spellbook is halved."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning at 2nd level, you can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, your damaging cantrips affect even creatures that avoid the brunt of the effect. When a creature succeeds on a saving throw against your cantrip, the creature takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Beginning at 10th level, you can add your Intelligence modifier to one damage roll of any wizard evocation spell you cast."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB-ES",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Evocación",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, you can increase the power of your simpler spells. When you cast a wizard spell of 1st through 5th-level that deals damage, you can deal maximum damage with that spell.",
				"The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a long rest, you take {@damage 2d12} necrotic damage for each level of the spell, immediately after you cast it. Each time you use this feature again before finishing a long rest, the necrotic damage per spell level increases by {@dice 1d12}. This damage ignores resistance and immunity."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"You focus your studies on magic that dazzles the senses, befuddles the mind, and tricks even the wisest folk. Your magic is subtle, but the illusions crafted by your keen mind make the impossible seem real. Some illusionists—including many gnome wizards—are benign tricksters who use their spells to entertain. Others are more sinister masters of deception, using their illusions to frighten and fool others for their personal gain.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Mago|PHB-ES|Ilusionismo|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Mago|PHB-ES|Ilusionismo|PHB-ES|2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning when you select this school at 2nd level, the gold and time you must spend to copy an illusion spell into your spellbook is halved."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"When you choose this school at 2nd level, you learn the {@spell minor illusion} cantrip. If you already know this cantrip, you learn a different wizard cantrip of your choice. The cantrip doesn't count against your number of cantrips known.",
				"When you cast {@spell minor illusion}, you can create both a sound and an image with a single casting of the spell."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, when you cast an illusion spell that has a duration of 1 minute or longer, you can use your action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that you can see the illusion."
			]
		},
		{
			"name": "Illusory Self",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Beginning at 10th level, you can create an illusory duplicate of yourself as an instant, almost instinctual reaction to danger. When a creature makes an attack roll against you, you can use your reaction to interpose the illusory duplicate between the attacker and yourself. The attack automatically misses you, then the illusion dissipates.",
				"Once you use this feature, you can't use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Ilusionismo",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"By 14th level, you have learned the secret of weaving shadow magic into your illusions to give them a semireality. When you cast an illusion spell of 1st level or higher, you can choose one inanimate, nonmagical object that is part of the illusion and make that object real. You can do this on your turn as a bonus action while the spell is ongoing. The object remains real for 1 minute. For example, you can create an illusion of a bridge over a chasm and then make it real long enough for your allies to cross.",
				"The object can't deal damage or otherwise directly harm anyone."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"The School of Necromancy explores the cosmic forces of life, death, and undeath. As you focus your studies in this tradition, you learn to manipulate the energy that animates all living things. As you progress, you learn to sap the life force from a creature as your magic destroys its body, transforming that vital energy into magical power you can manipulate.",
				"Most people see necromancers as menacing, or even villainous, due to the close association with death. Not all necromancers are evil, but the forces they manipulate are considered taboo by many societies.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Mago|PHB-ES|Nigromancia|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Mago|PHB-ES|Nigromancia|PHB-ES|2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"At 2nd level, you gain the ability to reap life energy from creatures you kill with your spells. Once per turn when you kill one or more creatures with a spell of 1st level or higher, you regain hit points equal to twice the spell's level, or three times its level if the spell belongs to the {@filter School of Necromancy|spells|school=N}. You don't gain this benefit for killing constructs or undead."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a necromancy spell into your spellbook is halved."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level, you add the {@spell animate dead} spell to your spellbook if it is not there already. When you cast {@spell animate dead}, you can target one additional corpse or pile of bones, creating another zombie or skeleton, as appropriate.",
				"Whenever you create an undead using a necromancy spell, it has additional benefits:",
				{
					"type": "list",
					"items": [
						"The creature's hit point maximum is increased by an amount equal to your wizard level.",
						"The creature adds your proficiency bonus to its weapon damage rolls."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Beginning at 10th level, you have resistance to necrotic damage, and your hit point maximum can't be reduced. You have spent so much time dealing with undead and the forces that animate them that you have become inured to some of their worst effects."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB-ES",
			"page": 118,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Nigromancia",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, you can use magic to bring undead under your control, even those created by other wizards. As an action, you can choose one undead that you can see within 60 feet of you. That creature must make a Charisma saving throw against your wizard spell save DC. If it succeeds, you can't use this feature on it again. If it fails, it becomes friendly to you and obeys your commands until you use this feature again.",
				"Intelligent undead are harder to control in this way. If the target has an Intelligence of 8 or higher, it has advantage on the saving throw. If it fails the saving throw and has an Intelligence of 12 or higher, it can repeat the saving throw at the end of every hour until it succeeds and breaks free."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"entries": [
				"You are a student of spells that modify energy and matter. To you, the world is not a fixed thing, but eminently mutable, and you delight in being an agent of change. You wield the raw stuff of creation and learn to alter both physical forms and mental qualities. Your magic gives you the tools to become a smith on reality's forge.",
				"Some transmuters are tinkerers and pranksters, turning people into toads and transforming copper into silver for fun and occasional profit. Others pursue their magical studies with deadly seriousness, seeking the power of the gods to make and destroy worlds.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Mago|PHB-ES|Transmutación|PHB-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Mago|PHB-ES|Transmutación|PHB-ES|2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Starting at 2nd level when you select this school, you can temporarily alter the physical properties of one nonmagical object, changing it from one substance into another. You perform a special alchemical procedure on one object composed entirely of wood, stone (but not a gemstone), iron, copper, or silver, transforming it into a different one of those materials. For each 10 minutes you spend performing the procedure, you can transform up to 1 cubic foot of material. After 1 hour, or until you lose your {@status concentration} (as if you were {@status concentration|PHB-ES|concentrating} on a spell), the material reverts to its original substance."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Beginning when you select this school at 2nd level, the gold and time you must spend to copy a transmutation spell into your spellbook is halved."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, you can spend 8 hours creating a transmuter's stone that stores transmutation magic. You can benefit from the stone yourself or give it to another creature. A creature gains a benefit of your choice as long as the stone is in the creature's possession. When you create the stone, choose the benefit from the following options:",
				{
					"type": "list",
					"items": [
						"Darkvision out to a range of 60 feet, as described in chapter 8.",
						"An increase to speed of 10 feet while the creature is unencumbered.",
						"Proficiency in Constitution saving throws.",
						"Resistance to acid, cold, fire, lightning, or thunder damage (your choice whenever you choose this benefit)."
					]
				},
				"Each time you cast a transmutation spell of 1st level or higher, you can change the effect of your stone if the stone is on your person.",
				"If you create a new transmuter's stone, the previous one ceases to function."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"At 10th level, you add the {@spell polymorph} spell to your spellbook, if it is not there already. You can cast {@spell polymorph} without expending a spell slot. When you do so, you can target only yourself and transform into a {@filter beast whose challenge rating is 1 or lower|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Once you cast {@spell polymorph} in this way, you can't do so again until you finish a short or long rest, though you can still cast it normally using an available spell slot."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB-ES",
			"page": 119,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Transmutación",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, you can use your action to consume the reserve of transmutation magic stored within your transmuter's stone in a single burst. When you do so, choose one of the following effects. Your transmuter's stone is destroyed and can't be remade until you finish a long rest.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Major Transformation",
							"entries": [
								"You can transmute one nonmagical object—no larger than a 5-foot cube—into another nonmagical object of similar size and mass and of equal or lesser value. You must spend 10 minutes handling the object to transform it."
							]
						},
						{
							"type": "entries",
							"name": "Panacea",
							"entries": [
								"You remove all curses, diseases, and poisons affecting a creature that you touch with the transmuter's stone. The creature also regains all its hit points."
							]
						},
						{
							"type": "entries",
							"name": "Restore Life",
							"entries": [
								"You cast the {@spell raise dead} spell on a creature you touch with the transmuter's stone, without expending a spell slot or needing to have the spell in your spellbook."
							]
						},
						{
							"type": "entries",
							"name": "Restore Youth",
							"entries": [
								"You touch the transmuter's stone to a willing creature, and that creature's apparent age is reduced by {@dice 3d10} years, to a minimum of 13 years. This effect doesn't extend the creature's lifespan."
							]
						}
					]
				}
			]
		},
		{
			"name": "War Magic",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 2,
			"entries": [
				"A variety of arcane colleges specialize in training wizards for war. The tradition of War Magic blends principles of evocation and abjuration, rather than specializing in either of those schools. It teaches techniques that empower a caster's spells, while also providing methods for wizards to bolster their own defenses.",
				"Followers of this tradition are known as war mages. They see their magic as both a weapon and armor, a resource superior to any piece of steel. War mages act fast in battle, using their spells to seize tactical control of a situation. Their spells strike hard, while their defensive skills foil their opponents' attempts to counterattack. War mages are also adept at turning other spellcasters' magical energy against them.",
				"In great battles, a war mage often works with evokers, abjurers, and other types of wizards. Evokers, in particular, sometimes tease war mages for splitting their attention between offense and defense. A war mage's typical response: \"What good is being able to throw a mighty {@spell fireball} if I die before I can cast it?\"",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Mago|PHB-ES|Guerra|XGE-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Mago|PHB-ES|Guerra|XGE-ES|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"At 2nd level, you have learned to weave your magic to fortify yourself against harm. When you are hit by an attack or you fail a saving throw, you can use your reaction to gain a +2 bonus to your AC against that attack or a +4 bonus to that saving throw.",
				"When you use this feature, you can't cast spells other than cantrips until the end of your next turn."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Starting at 2nd level, your keen ability to assess tactical situations allows you to act quickly in battle. You can give yourself a bonus to your initiative rolls equal to your Intelligence modifier."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, you can store magical energy within yourself to later empower your damaging spells. In its stored form, this energy is called a power surge.",
				"You can store a maximum number of power surges equal to your Intelligence modifier (minimum of one). Whenever you finish a long rest, your number of power surges resets to one. Whenever you successfully end a spell with {@spell dispel magic} or {@spell counterspell}, you gain one power surge, as you steal magic from the spell you foiled. If you end a short rest with no power surges, you gain one power surge.",
				"Once per turn when you deal damage to a creature or object with a wizard spell, you can spend one power surge to deal extra force damage to that target. The extra damage equals half your wizard level."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Beginning at 10th level, the magic you channel helps ward off harm. While you maintain {@status concentration} on a spell, you have a +2 bonus to AC and all saving throws."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE-ES",
			"page": 59,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerra",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, your Arcane Deflection becomes infused with deadly magic. When you use your Arcane Deflection feature, you can cause magical energy to arc from you. Up to three creatures of your choice that you can see within 60 feet of you each take force damage equal to half your wizard level."
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 2,
			"entries": [
				"Bladesingers master a tradition of wizardry that incorporates swordplay and dance. Originally created by elves, this tradition has been adopted by non-elf practitioners, who honor and expand on the elven ways.",
				"In combat, a bladesinger uses a series of intricate, elegant maneuvers that fend off harm and allow the bladesinger to channel magic into devastating attacks and a cunning defense. Many who have observed a bladesinger at work remember the display as one of the more beautiful experiences in their life, a glorious dance accompanied by a singing blade.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Mago|PHB-ES|Canto de la Hoja|TCE-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Mago|PHB-ES|Canto de la Hoja|TCE-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Mago|PHB-ES|Canto de la Hoja|TCE-ES|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"From its inception as a martial and magical art, Bladesinging has been tied to the sword, more specifically the longsword. Yet many generations of study gave rise to various styles of Bladesinging based on the melee weapon employed. The techniques of these styles are passed from master to students in small schools, some of which have a building dedicated to instruction. Even the newest styles are hundreds of years old, but are still taught by their original creators due to the long lives of elves. Most schools of Bladesinging are in Evermeet or Evereska. One was started in Myth Drannor, but the city's destruction has scattered those students who survived.",
				"Styles of Bladesinging are broadly categorized based on the type of weapon employed, and each is associated with a category of animal. Within that style are specializations named after specific animal types, based on the types of spells employed, the techniques of the master, and the particular weapon used. Bladesingers who apprentice to a master typically get a tattoo of their chosen style's animal. Some bladesingers learn multiple styles and bear many tattoos, wearing a warning on their skin of their deadly skills.",
				{
					"type": "entries",
					"name": "Cat",
					"entries": [
						"Styles that employ a sword belong to this family. The lion style, the eldest, trains practitioners in the use of the longsword and doesn't favor any particular type of spells. Leopard style focuses on the shortsword and spells of illusion and stealth. Red tiger, a style just three centuries old, has its bladesingers using the scimitar in a whirling dance of defense from which they launch into sudden leaps and attacks."
					]
				},
				{
					"type": "entries",
					"name": "Bird",
					"entries": [
						"Styles that focus on the use of a hafted weapon, such as an axe or hammer, have been grouped together as bird styles, yet they vary wildly. All relatively new styles, they use weapons not typically favored by elves. Eagle-style bladesingers use small handaxes, and many maneuvers in the style focus on fluid ways to throw the weapon and draw a new one. Raven style uses a war pick, and spells associated with it grant the bladesinger more agility in combat."
					]
				},
				{
					"type": "entries",
					"name": "Snake",
					"entries": [
						"Practitioners of these styles use a flail, chain, or whip. Viper style uses a whip, despite its inelegance as a weapon, and has almost as long a history as the lion style. Its masters punctuate their bladesong with a stunningly rapid rhythm of whip cracks, which can keep many foes at bay and allow the bladesinger space to cast the cruel spells of poison and disease favored by the style."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Starting at 2nd level, you can invoke a secret elven magic called the Bladesong, provided you aren't wearing medium or heavy armor or using a shield. It graces you with supernatural speed, agility, and focus.",
				"You can use a bonus action to start the Bladesong, which lasts for 1 minute. It ends early if you are {@condition incapacitated}, if you don medium or heavy armor or a shield, or if you use two hands to make an attack with a weapon. You can also dismiss Bladesong at any time you choose (no action required).",
				"While your bladesong is active, you gain the following benefits:",
				{
					"type": "list",
					"items": [
						"You gain a bonus to your AC equal to your Intelligence modifier (minimum of +1).",
						"Your walking speed increases by 10 feet.",
						"You have advantage on Dexterity ({@skill Acrobatics}) checks.",
						"You gain a bonus to any Constitution saving throws you make to maintain {@status concentration} on a spell. The bonus equals your Intelligence modifier (minimum of +1)."
					]
				},
				"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"When you adopt this tradition at 2nd level, you gain proficiency with light armor, and you gain proficiency with one type of one-handed melee weapon of your choice.",
				"You also gain proficiency in the {@skill Performance} skill if you don't already have it."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"Starting at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn. Moreover, you can cast one of your cantrips in place of one of those attacks."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"Beginning at 10th level, you can direct your magic to absorb damage while your bladesong is active. When you take damage, you can use your reaction to expend one spell slot and reduce that damage to you by an amount equal to five times the spell's slot level."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE-ES",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 141
				}
			],
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Canto de la Hoja",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, you add your Intelligence modifier (minimum of +1) to the damage of your melee weapon attacks while your Bladesong is active."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE-ES",
			"page": 77,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 2,
			"entries": [
				"Magic of the book-that's what many folk call wizardry. The name is apt, given how much time wizards spend poring over tomes and penning theories about the nature of magic. It's rare to see wizards traveling without books and scrolls sprouting from their bags, and a wizard would go to great lengths to plumb an archive of ancient knowledge.",
				"Among wizards, the Order of Scribes is the most bookish. It takes many forms in different worlds, but its primary mission is the same everywhere: recording magical discoveries so that wizardry can flourish. And while all wizards value spellbooks, a wizard in the Order of Scribes magically awakens their book, turning it into a trusted companion. All wizards study books, but a wizardly scribe talks to theirs!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Mago|PHB-ES|Escribas|TCE-ES|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Mago|PHB-ES|Escribas|TCE-ES|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE-ES",
			"page": 77,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"Using specially prepared inks and ancient incantations passed down by your wizardly order, you have awakened an arcane sentience within your spellbook.",
				"While you are holding the book, it grants you the following benefits:",
				{
					"type": "list",
					"items": [
						"You can use the book as a spellcasting focus for your wizard spells.",
						"When you cast a wizard spell with a spell slot, you can temporarily replace its damage type with a type that appears in another spell in your spellbook, which magically alters the spell's formula for this casting only. The latter spell must be of the same level as the spell slot you expend.",
						"When you cast a wizard spell as a ritual, you can use the spell's normal casting time, rather than adding 10 minutes to it. Once you use this benefit, you can't do so again until you finish a long rest."
					]
				},
				"If necessary, you can replace the book over the course of a short rest by using your Wizardly Quill to write arcane sigils in a blank book or a magic spellbook to which you're attuned. At the end of the rest, your spellbook's consciousness is summoned into the new book, which the consciousness transforms into your spellbook, along with all its spells. If the previous book still existed somewhere, all the spells vanish from its pages."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE-ES",
			"page": 77,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Order of Scribes feature}",
				"As a bonus action, you can magically create a Tiny quill in your free hand. The magic quill has the following properties:",
				{
					"type": "list",
					"items": [
						"The quill doesn't require ink. When you write with it, it produces ink in a color of your choice on the writing surface.",
						"The time you must spend to copy a spell into your spellbook equals 2 minutes per spell level if you use the quill for the transcription.",
						"You can erase anything you write with the quill if you wave the feather over the text as a bonus action, provided the text is within 5 feet of you."
					]
				},
				"This quill disappears if you create another one or if you die."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE-ES",
			"page": 78,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Order of Scribes feature}",
				"You can conjure forth the mind of your Awakened Spellbook. As a bonus action while the book is on your person, you can cause the mind to manifest as a Tiny spectral object, hovering in an unoccupied space of your choice within 60 feet of you. The spectral mind is intangible and doesn't occupy its space, and it sheds dim light in a 10-foot radius. It looks like a ghostly tome, a cascade of text, or a scholar from the past (your choice).",
				"While manifested, the spectral mind can hear and see, and it has {@sense darkvision} with a range of 60 feet. The mind can telepathically share with you what it sees and hears (no action required).",
				"Whenever you cast a wizard spell on your turn, you can cast it as if you were in the spectral mind's space, instead of your own, using its senses. You can do so a number of times per day equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.",
				"As a bonus action, you can cause the spectral mind to hover up to 30 feet to an unoccupied space that you or it can see. It can pass through creatures but not objects.",
				"The spectral mind stops manifesting if it is ever more than 300 feet away from you, if someone casts {@spell dispel magic} on it, if the Awakened Spellbook is destroyed, if you die, or if you dismiss the spectral mind as a bonus action.",
				"Once you conjure the mind, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to conjure it again."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE-ES",
			"page": 78,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Order of Scribes feature}",
				"Whenever you finish a long rest, you can create one magic scroll by touching your Wizardly Quill to a blank piece of paper or parchment and causing one spell from your Awakened Spellbook to be copied onto the scroll. The spellbook must be within 5 feet of you when you make the scroll.",
				"The chosen spell must be of 1st or 2nd level and must have a casting time of 1 action. Once in the scroll, the spell's power is enhanced, counting as one level higher than normal. You can cast the spell from the scroll by reading it as an action. The scroll is unintelligible to anyone else, and the spell vanishes from the scroll when you cast it or when you finish your next long rest.",
				"You are also adept at crafting spell scrolls, which are described in the treasure chapter of the Dungeon Master's Guide. The gold and time you must spend to make such a scroll are halved if you use your Wizardly Quill."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE-ES",
			"page": 78,
			"className": "Mago",
			"classSource": "PHB-ES",
			"subclassShortName": "Escribas",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Order of Scribes feature}",
				"Your connection to your Awakened Spellbook has become so profound that your soul has become entwined with it. While the book is on your person, you have advantage on all Intelligence ({@skill Arcana}) checks, as the spellbook helps you remember magical lore.",
				"Moreover, if you take damage while your spellbook's mind is manifested, you can prevent all of that damage to you by using your reaction to dismiss the spectral mind, using its magic to save yourself. Then roll {@dice 3d6}. The spellbook temporarily loses spells of your choice that have a combined spell level equal to that roll or higher. For example, if the roll's total is 9, spells vanish from the book that have a combined level of at least 9, which could mean one 9th-level spell, three 3rd-level spells, or some other combination. If there aren't enough spells in the book to cover this cost, you drop to 0 hit points.",
				"Until you finish {@dice 1d6} long rests, you are incapable of casting the lost spells, even if you find them on a scroll or in another spellbook. After you finish the required number of rests, the spells reappear in the spellbook.",
				"Once you use this reaction, you can't do so again until you finish a long rest."
			]
		}
	]
}