{
	"class": [
		{
			"name": "Artífice",
			"source": "TCE-ES",
			"page": 9,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"spellcastingAbility": "int",
			"casterProgression": "artificer",
			"preparedSpells": "<$level$> / 2 + <$int_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"optionalfeatureProgression": [
				{
					"name": "Infusiones",
					"featureType": [
						"AI_Esp"
					],
					"progression": [
						0,
						4,
						4,
						4,
						4,
						6,
						6,
						6,
						6,
						8,
						8,
						8,
						8,
						10,
						10,
						10,
						10,
						12,
						12,
						12
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item escudo|PHB-ES|escudos}"
				],
				"weapons": [
					"simple",
					{
						"proficiency": "firearms",
						"optional": true
					}
				],
				"tools": [
					"{@item herramientas de ladrón|PHB-ES}",
					"{@item Herramientas de manitas|PHB-ES}",
					"un tipo de {@item herramientas de artesano|PHB-ES} a tu elección"
				],
				"toolProficiencies": [
					{
						"thieves' tools": true,
						"tinker's tools": true,
						"anyArtisansTool": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"sleight of hand"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"2 {@filter armas sencillas|items|source=PHB-ES|category=basic|type=simple weapon} de tu elección.",
					"1 {@item ballesta ligera|PHB-ES} y {@item Virotes de ballesta (20)|PHB-ES|20 virotes}.",
					"Elige entre 1 {@item armadura de cuero tachonado|PHB-ES} o 1 {@item cota de escamas|PHB-ES}.",
					"{@item Herramientas de ladrón|PHB-ES} y 1 {@item paquete de explorador de mazmorras|PHB-ES}."
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"_": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 2
							}
						]
					},
					{
						"_": [
							"ballesta ligera|PHB-ES",
							"virotes de ballesta (20)"
						]
					},
					{
						"a": [
							"armadura de cuero tachonado|PHB-ES"
						],
						"b": [
							"cota de escamas|PHB-ES"
						]
					},
					{
						"_": [
							"herramientas de ladrón|PHB-ES",
							"paquete de explorador de mazmorras|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item escudo|PHB-ES|escudos}"
					],
					"tools": [
						"{@item herramientas de ladrón|PHB-ES}",
						"{@item Herramientas de manitas|PHB-ES}"
					],
					"toolProficiencies": [
						{
							"thieves' tools": true,
							"tinker's tools": true
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Infusiones conocidas|optionalfeatures|feature type=AI_Esp|source=TCE-ES}",
						"Objetos imbuidos",
						"{@filter Trucos conocidos|spells|level=0|class=Artífice (TCE-ES)}"
					],
					"rows": [
						[
							0,
							0,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Artífice (TCE-ES)}",
						"{@filter 2|spells|level=2|class=Artífice (TCE-ES)}",
						"{@filter 3|spells|level=3|class=Artífice (TCE-ES)}",
						"{@filter 4|spells|level=4|class=Artífice (TCE-ES)}",
						"{@filter 5|spells|level=5|class=Artífice (TCE-ES)}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Regla opcional: Competencia con armas de fuego|Artífice|TCE-ES|1",
				"Arreglos Mágicos|Artífice|TCE-ES|1",
				"Lanzamiento de Conjuros|Artífice|TCE-ES|1",
				"Imbuir Objeto|Artífice|TCE-ES|2",
				{
					"classFeature": "Especialista Artífice|Artífice|TCE-ES|3",
					"gainSubclassFeature": true
				},
				"La Herramienta Adecuada para la Tarea|Artífice|TCE-ES|3",
				"Mejora de Característica|Artífice|TCE-ES|4",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|5",
					"gainSubclassFeature": true
				},
				"Pericia con Herramientas|Artífice|TCE-ES|6",
				"Destello de Genio|Artífice|TCE-ES|7",
				"Mejora de Característica|Artífice|TCE-ES|8",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|9",
					"gainSubclassFeature": true
				},
				"Versado en Objetos Mágicos|Artífice|TCE-ES|10",
				"Objeto Guardaconjuros|Artífice|TCE-ES|11",
				"Mejora de Característica|Artífice|TCE-ES|12",
				"Experto en Objetos Mágicos|Artífice|TCE-ES|14",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|15",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Artífice|TCE-ES|16",
				"Maestro de los Objetos Mágicos|Artífice|TCE-ES|18",
				"Mejora de Característica|Artífice|TCE-ES|19",
				"Alma de Artífice|Artífice|TCE-ES|20"
			],
			"subclassTitle": "Especialistas artífices",
			"fluff": [
				{
					"name": "Artífice",
					"type": "section",
					"entries": [
						"Maestros de la invención, los artífices usan el ingenio y la magia para descubrir funciones extraordinarias de los objetos. Consideran que la magia es un sistema complejo que deben descifrar para luego aprovecharlo en sus conjuros e invenciones. En las siguientes secciones encontrarás todo lo que necesitas para jugar con uno de estos inventores.",
						"Los artífices usan una serie de herramientas para canalizar su poder arcano. Para lanzar un conjuro, un artífice podría usar suministros de alquimista para crear un potente elixir, suministros de calígrafo para grabar un sello de poder o herramientas de manitas para confeccionar un hechizo temporal. La magia de los artífices está relacionada con sus herramientas y su talento, y hay pocos personajes además de ellos que puedan crear la herramienta ideal para una tarea tan bien como lo hace un artífice.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Artífices en muchos mundos",
									"entries": [
										"En el multiverso de D&D, hay artífices que crean inventos y objetos mágicos tanto para la paz como para la guerra. Son muchas las vidas que han mejorado o se han salvado gracias al trabajo de artífices bondadosos, pero también son incontables las que se han perdido debido a la destrucción masiva causada por los inventos de algunos otros.",
										"En los Reinos Olvidados, la isla de Lantan es el hogar de muchos artífices, y en el mundo de la Dragonlance, los gnomos manitas suelen pertenecer a esta clase. Las extrañas tecnologías de Picos Barrera en el mundo de Falcongrís han inspirado a otros individuos a seguir el camino del artífice, y en Mystara, varias naciones emplean artífices para mantener en funcionamiento sus aeronaves y otros artilugios asombrosos.",
										"Los artífices de la ciudad de Sigil comparten descubrimientos de todo el multiverso, y desde ahí la gnoma artífice Vi dirige un negocio a escala cósmica que contrata los servicios de aventureros para que resuelvan problemas que otros consideran irresolubles. En Eberron, el mundo natal de Vi, la magia se considera un tipo de ciencia y está totalmente instaurada en la sociedad, principalmente gracias al maravilloso ingenio de los artífices."
									]
								},
								{
									"type": "entries",
									"name": "Creación de un artífice",
									"entries": [
										"Para crear un artífice, consulta las siguientes subsecciones, en las que se habla de los puntos de golpe, las competencias y el equipo inicial. Después mira la tabla del artífice para ver qué rasgos se consiguen en cada nivel. Las descripciones de estos rasgos aparecen en la sección \"Rasgos del artífice\"."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Los artífices inventan problemas innovadores y luego intentan resolverlos... con mucho ruido y, habitualmente, con daños colaterales."
									],
									"by": "Tasha"
								},
								{
									"type": "entries",
									"name": "Multiclase y el artífice",
									"entries": [
										"Si tu grupo usa la regla opcional sobre la multiclase que aparece en el {@book Player's Handbook|PHB-ES}, esto es lo que tienes que saber si optas por el artífice como una de tus clases.",
										{
											"type": "entries",
											"name": "Puntuación de característica mínima",
											"entries": [
												"Como personaje multiclase, debes tener al menos una puntuación de Inteligencia de 13 para asumir un nivel en esta clase o para asumir un nivel en otra clase si ya eres artífice."
											]
										},
										{
											"type": "entries",
											"name": "Competencias obtenidas",
											"entries": [
												"Si el artífice no es tu clase inicial, estas son las competencias que obtienes al asumir tu primer nivel de artífice: armadura ligera, armadura media, escudos, {@item herramientas de ladrón|PHB-ES}, {@item herramientas de manitas|PHB-ES}."
											]
										},
										{
											"type": "entries",
											"name": "Espacios de conjuro",
											"entries": [
												"Suma la mitad de tus niveles (redondeando hacía arriba) en la clase artífice y los niveles apropiados de otras clases para determinar tus espacios de conjuro disponibles."
											]
										}
									]
								}
							]
						}
					],
					"source": "TCE-ES"
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Arreglos Mágicos",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"Has aprendido a inyectar una chispa de magia en objetos mundanos. Para usar esta característica, tienes que tener a mano {@item herramientas de ladrón|PHB-ES} o de {@item herramientas de artesano|PHB-ES|artesano}. Después, toca un objeto no mágico Diminuto como acción y otórgate una de las siguientes propiedades mágicas a tu elección:",
				{
					"type": "list",
					"items": [
						"El objeto emite luz brillante en un radio de 5 pies y luz tenue 5 pies más allá.",
						"Siempre que una criatura lo toque, el objeto emitirá un mensaje grabado que puede oírse a una distancia de hasta 10 pies. Pronuncias el mensaje cuando otorgas esta propiedad al objeto y la grabación no puede durar más de 6 segundos.",
						"El objeto emite continuamente un olor o un sonido no verbal (viento, olas, trino, etc.) de tu elección. El fenómeno elegido es perceptible a una distancia de hasta 10 pies.",
						"Aparece un efecto visual estático en una de las superficies del objeto. Este efecto puede ser una imagen, hasta 25 palabras de texto, líneas y formas, o una combinación de estos elementos, lo que prefieras."
					]
				},
				"La propiedad elegida tiene una duración indefinida. Como acción, puedes tocar el objeto y poner fin a dicha propiedad.",
				"Puedes dotar de magia a varios objetos: solo tienes que tocar un objeto cada vez que uses este rasgo, aunque cada objeto solo puede tener una propiedad a la vez. La cantidad máxima de objetos a los que puedes afectar con este rasgo es igual a tu modificador por Inteligencia (mínimo un objeto). Si intentas superar tu máximo, la propiedad más antigua se acabará inmediatamente y luego se aplicará la nueva."
			]
		},
		{
			"name": "Regla opcional: Competencia con armas de fuego",
			"source": "TCE-ES",
			"page": 10,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"En varios rincones del multiverso de D&D se han descubierto los secretos de las armas de pólvora. Si el Dungeon Master usa las normas sobre {@book armas de fuego|DMG-ES|9|Armas de fuego} de la {@book Dungeon Master's Guide|DMG-ES} y tu artífice ha estado expuesto al funcionamiento de dichas armas, entonces será competente con ellas."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"Has estudiado el funcionamiento de la magia y cómo lanzar conjuros, canalizando la magia a través de objetos. A ojos del resto, no pareces lanzar conjuros de forma convencional sino crear maravillas a partir de objetos mundanos e inventos extravagantes.",
				{
					"type": "entries",
					"name": "Herramientas necesarias",
					"entries": [
						"Produces los efectos de tus conjuros de artífice a través de tus herramientas. Debes disponer de un canalizador mágico (en concreto, {@item herramientas de ladrón|PHB-ES} o algún tipo de {@item herramienta de artesano|PHB-ES}) para lanzar un conjuro con el rasgo Lanzamiento de Conjuros (es decir, el conjuro necesitará un componente \"M\" para lanzarlo). También tienes que ser competente con la herramienta para usarla de esta forma. Consulta el {@book capítulo|PHB-ES|4} sobre el equipo del {@book Player's Handbook|PHB-ES} para ver las descripciones de estas herramientas.",
						"Tras obtener el rasgo imbuir Objeto en el nivel 2, también puedes usar como canalizador mágico cualquier objeto que lleve una de tus infusiones.",
						{
							"type": "inset",
							"name": "La magia del artífice",
							"entries": [
								"Como artífice, usas herramientas cuando lanzas tus conjuros. A la hora de describir tu lanzamiento de conjuros, piensa en cómo usas una herramienta. Por ejemplo, si lanzas {@spell curar heridas|PHB-ES} con {@item suministros de alquimista|PHB-ES}, podrías producir una pomada rápidamente. Si lo lanzas usando {@item herramientas de manitas|PHB-ES}, podrías disponer de una araña mecánica en miniatura que vende las heridas. El efecto del conjuro es el mismo en cualquier caso.",
								"Estos detalles no te limitan en modo alguno ni te proporcionan ningún beneficio que no sean los efectos del conjuro. No tienes por qué justificar cómo usas tus herramientas para lanzar un conjuro, pero describir tu lanzamiento de conjuros de una forma creativa es un modo divertido de distinguirte de otros que usen los mismos que tú."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Trucos (conjuros de nivel 0)",
					"entries": [
						"Conoces dos trucos de tu elección escogidos de entre los de la {@filter lista de conjuros de artífice|spells|level=0|class=Artífice (TCE-ES)}. A niveles superiores, podrás elegir más trucos de artífice, como se indica en la columna \"Trucos conocidos\" de la tabla del artífice.",
						"Además, cada vez que subas un nivel en esta clase, podrás sustituir uno de los trucos de artífice que ya conoces por otro de los que aparecen en la lista de conjuros de artífice."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del artífice muestra de cuántos espacios de conjuro dispones para lanzar tus conjuros de artífice. Para lanzar uno de tus conjuros de artífice de nivel 1 o superior, deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)}. Para ello, escoge tantos conjuros de artífice como tu modificador por Inteligencia + la mitad de tu nivel de artífice redondeado hacia abajo (mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro.",
						"De esta forma, si eres un artífice de nivel 5, tendrás cuatro espacios de conjuro de nivel 1 y dos espacios de nivel 2. Con una Inteligencia de 14, podrías preparar cualquier combinación de cuatro conjuros de nivel 1 o 2. Además, si preparases un conjuro de nivel 1, como {@spell curar heridas|PHB-ES}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar los conjuros que tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros de artífice precisa de cierto tiempo para preparar tus canalizadores mágicos: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Inteligencia es tu aptitud mágica para los conjuros de artífice. Tu comprensión de la teoría en la que se basa la magia te permite hacer uso de estos conjuros con una habilidad superior. Utilizarás tu Inteligencia siempre que un conjuro de artífice haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Inteligencia para determinar la CD de las tiradas de salvación de los conjuros de artífice y para hacer tiradas de ataque con uno de estos conjuros.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual los conjuros de artífice que tengas preparados y estén marcados como \"ritual\"."
					]
				}
			]
		},
		{
			"name": "Imbuir Objeto",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"entries": [
				"Has obtenido la capacidad inyectar ciertas infusiones mágicas en objetos mundanos para convertirlos en objetos mágicos.",
				{
					"type": "refClassFeature",
					"classFeature": "Infusiones conocidas|Artífice|TCE-ES|2"
				},
				{
					"type": "inset",
					"name": "Infusiones de artífice",
					"entries": [
						"Las infusiones de artífice son procesos extraordinarios que convierten rápidamente un objeto no mágico en un objeto mágico. La descripción de cada una de las siguientes infusiones indica el tipo de objeto que puede recibirla, además de si el objeto mágico resultante requiere sintonización.",
						"Para algunas infusiones, es necesario un nivel de artífice mínimo. No podrás aprender a preparar dichas infusiones hasta que no hayas alcanzado ese nivel.",
						"A menos que su descripción indique lo contrario, solo puedes aprender cada infusión una vez."
					]
				},
				{
					"type": "entries",
					"name": "Imbuir un objeto",
					"entries": [
						"Tras finalizar un descanso largo, puedes tocar un objeto no mágico e imbuirlo de una de tus infusiones de artífice para convertirlo en un objeto mágico. Las infusiones solo funcionan en algunos tipos de objetos, tal y como se especifica en la descripción de cada infusión. Si el objeto requiere sintonización, puedes sintonizarte con él en el momento de imbuirlo. Si decides sintonizarte con el objeto más adelante, deberás hacerlo con el proceso habitual de sintonización (consulta las reglas de sintonización en la {@book Dungeon Master's Guide|DMG-ES}).",
						"Tu infusión permanecerá en un objeto de forma indefinida, pero, si mueres, la infusión se desvanece tras una cantidad de días igual a tu modificador por Inteligencia (mínimo de 1 día). La infusión también se desvanecerá si sustituyes el conocimiento de dicha infusión.",
						"Puedes imbuir más de un objeto no mágico tras un descanso largo. El número máximo de objetos aparece en la columna \"Objetos imbuidos\" de la tabla del artífice. Tienes que tocar cada uno de los objetos y las infusiones solo pueden estar en un objeto cada vez. Además, ningún objeto admite más de una infusión a la vez. Si intentas superar tu máxima cantidad de infusiones, la más antigua se acaba y luego se aplica la nueva.",
						"Si una infusión acaba en un objeto que contenga otras cosas, como una bolsa de contención, su contenido aparecerá en su espacio y alrededor de este sin sufrir daños."
					]
				}
			]
		},
		{
			"name": "Infusiones conocidas",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando obtengas este rasgo, elige cuatro infusiones de artífice que aprender de la sección \"{@filter Infusiones de artífice|optionalfeatures|feature type=AI_Esp|source=TCE-ES}\", situada al final de la descripción de la clase. Podrás elegir más infusiones cuando llegues a determinados niveles en esta clase, tal y como se muestra en la columna \"Infusiones conocidas\" de la tabla del artífice.",
				"Además, cada vez que subas un nivel en esta clase, podrás sustituir una de las infusiones de artífice que ya conoces por otra nueva."
			]
		},
		{
			"name": "Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Elige qué tipo de especialista eres, cada uno de los cuales se detalla tras la descripción de la clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 5, 9 y 15."
			]
		},
		{
			"name": "La Herramienta Adecuada para la Tarea",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Has aprendido a fabricar exactamente la herramienta que necesitas: con {@item herramientas de ladrón|PHB-ES} o {@item herramientas de artesano|PHB-ES|de artesano} a mano, puedes crear mágicamente un juego de {@item herramientas de artesano|PHB-ES} en un espacio sin ocupar a 5 pies o menos de ti. Para esta creación, necesitarás 1 hora de trabajo ininterrumpido, que puede coincidir con un descanso corto o largo. Pese a que son producto de la magia, estas herramientas no son mágicas y se desvanecerán cuando vuelvas a utilizar este rasgo."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 5,
			"entries": [
				"A nivel 5 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 9,
			"entries": [
				"A nivel 9 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 15,
			"entries": [
				"A nivel 15 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Pericia con Herramientas",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 6,
			"entries": [
				"Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando tu competencia con una herramienta."
			]
		},
		{
			"name": "Destello de Genio",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 7,
			"entries": [
				"Has obtenido la capacidad de encontrar soluciones cuando estás bajo presión. Cuando tú o una criatura que puedas ver a 30 pies o menos de ti haga una prueba de característica o una tirada de salvación, puedes emplear tu reacción para añadir tu modificador por Inteligencia a la tirada.",
				"Puedes usar este rasgo una cantidad de veces igual a tu modificador por Inteligencia (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Versado en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 10,
			"entries": [
				"Has logrado un profundo conocimiento de cómo utilizar y crear objetos mágicos:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarte con hasta cuatro objetos mágicos a la vez.",
						"Si creas un objeto mágico con una rareza común o infrecuente, te llevará una cuarta parte del tiempo habitual y te costará la mitad del oro normal."
					]
				}
			]
		},
		{
			"name": "Objeto Guardaconjuros",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 11,
			"entries": [
				"Ahora puedes guardar un conjuro en un objeto. Tras finalizar un descanso largo, toca un {@filter arma sencilla o marcial|items|source=PHB-ES|category=basic|type=martial weapon;simple weapon} o un objeto que puedas usar como canalizador mágico y guarda un conjuro en él. Puedes elegir un conjuro de nivel 1 o 2 de la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)|cast time=action|level=1;2} que requiera 1 acción para lanzarlo (no necesitas tenerlo preparado).",
				"Mientras sostengas el objeto, una criatura podrá llevar a cabo una acción para producir el efecto del conjuro a través de él, usando tu modificador por aptitud mágica. Si el conjuro requiere {@status concentración|PHB-ES}, la criatura tendrá que concentrarse. El conjuro permanecerá en el objeto hasta que se utilice una cantidad de veces igual al doble de tu modificador por Inteligencia (mínimo dos veces) o hasta que vuelvas a usar este rasgo para guardar un conjuro en un objeto."
			]
		},
		{
			"name": "Experto en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 14,
			"entries": [
				"Tu habilidad con los objetos mágicos cada vez es mayor:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarle con hasta cinco objetos mágicos a la vez.",
						"Ignoras todos los requisitos de clase, raza, conjuro y nivel para sintonizarte con un objeto mágico o utilizarlo."
					]
				}
			]
		},
		{
			"name": "Maestro de los Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 18,
			"entries": [
				"Puedes sintonizarte con hasta seis objetos mágicos a la vez."
			]
		},
		{
			"name": "Alma de Artífice",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 20,
			"entries": [
				"Has desarrollado una conexión mística con tus objetos mágicos, a los que puedes recurrir para que te protejan:",
				{
					"type": "list",
					"items": [
						"Recibes un bonificador de +1 en todas las tiradas de salvación por cada objeto mágico con el que estés sintonizado en ese momento.",
						"Si tus puntos de golpe se reducen a 0, pero no mueres, puedes usar tu reacción para poner fin a una de tus infusiones de artífice y pasarás a tener 1 punto de golpe en vez de 0."
					]
				}
			]
		}
	]
}