{
	"class": [
		{
			"name": "Bárbaro",
			"source": "PHB-ES",
			"page": 46,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 12
			},
			"proficiency": [
				"str",
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item escudo|PHB-ES|escudos}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"intimidation",
								"nature",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) un {@item hacha a dos manos|PHB-ES} o (b) cualquier {@filter arma cuerpo a cuerpo marcial|items|source=PHB-ES|type=martial weapon;melee weapon=sand}",
					"(a) dos {@item Hacha de mano|PHB-ES|hachas de mano} o (b) cualquier {@filter arma sencilla|items|source=PHB-ES|category=basic|type=simple weapon}",
					"Un {@item paquete de explorador|PHB-ES} y cuatro {@item Jabalina|PHB-ES|jabalinas}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"hacha a dos manos|PHB-ES"
						],
						"b": [
							{
								"equipmentType": "weaponMartialMelee"
							}
						]
					},
					{
						"a": [
							{
								"item": "hacha de mano|PHB-ES",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"_": [
							"paquete de explorador|PHB-ES",
							{
								"item": "jabalina|PHB-ES",
								"quantity": 4
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"str": 13
				},
				"proficienciesGained": {
					"armor": [
						"{@item escudo|PHB-ES|escudos}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"N° furias",
						"Daño por furia"
					],
					"rows": [
						[
							"2",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"2",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"Unlimited",
							{
								"type": "bonus",
								"value": 4
							}
						]
					]
				}
			],
			"classFeatures": [
				"Furia|Bárbaro|PHB-ES|1",
				"Defensa sin Armadura|Bárbaro|PHB-ES|1",
				"Sentir el Peligro|Bárbaro|PHB-ES|2",
				"Ataque Temerario|Bárbaro|PHB-ES|2",
				{
					"classFeature": "Senda Primordial|Bárbaro|PHB-ES|3",
					"gainSubclassFeature": true
				},
				"Conocimiento Primigenio|Bárbaro|PHB-ES|3|TCE-ES",
				"Mejora de Característica|Bárbaro|PHB-ES|4",
				"Ataque Adicional|Bárbaro|PHB-ES|5",
				"Movimiento Rápido|Bárbaro|PHB-ES|5",
				{
					"classFeature": "Rasgo de Senda|Bárbaro|PHB-ES|6",
					"gainSubclassFeature": true
				},
				"Instinto Salvaje|Bárbaro|PHB-ES|7",
				"Salto Instintivo|Bárbaro|PHB-ES|7|TCE-ES",
				"Mejora de Característica|Bárbaro|PHB-ES|8",
				"Crítico Brutal (1 dado)|Bárbaro|PHB-ES|9",
				{
					"classFeature": "Rasgo de Senda|Bárbaro|PHB-ES|10",
					"gainSubclassFeature": true
				},
				"Furia Implacable|Bárbaro|PHB-ES|11",
				"Mejora de Característica|Bárbaro|PHB-ES|12",
				"Crítico Brutal (2 dados)|Bárbaro|PHB-ES|13",
				{
					"classFeature": "Rasgo de Senda|Bárbaro|PHB-ES|14",
					"gainSubclassFeature": true
				},
				"Furia Persistente|Bárbaro|PHB-ES|15",
				"Mejora de Característica|Bárbaro|PHB-ES|16",
				"Crítico Brutal (3 dados)|Bárbaro|PHB-ES|17",
				"Poderío Indómito|Bárbaro|PHB-ES|18",
				"Mejora de Característica|Bárbaro|PHB-ES|19",
				"Campeón Primordial|Bárbaro|PHB-ES|20"
			],
			"subclassTitle": "Senda primordial",
			"fluff": {
				"entries": [
					{
						"name": "Bárbaro",
						"type": "section",
						"entries": [
							"Un humano alto y salvaje, envuelto en pieles y asiendo su hacha, atraviesa, con largas zancadas, una tormenta de nieve.",
							"Se ríe mientras carga contra el gigante de escarcha que se ha atrevido a cazar los rebaños de alces de su pueblo. Una semiorca gruñe a su nuevo rival, el último en desafiar su autoridad sobre los miembros de la tribu. Está lista para romperle el cuello con las manos desnudas, como ya hizo con los seis contrincantes anteriores.",
							"Echando espumarajos por la boca, un enano estrella su yelmo contra el rostro de un drow, para inmediatamente después girarse y hundir su codo acorazado en el estómago de otro enemigo.",
							"Estos bárbaros, a pesar de sus diferencias, tienen algo en común: su furia. Una ira desenfrenada, insaciable e irreflexiva. No se trata de una simple emoción, pues esta ira es similar a la ferocidad del depredador acorralado, el asalto implacable de la tormenta o la agitada confusión del mar.",
							"Para algunos bárbaros, la furia emana de la comunión con fieros espíritus animales, mientras que otros dan salida a sus reservas de ira apenas contenida, desatándola contra un mundo lleno de sufrimiento. Todos los bárbaros sienten su furia como una energía que no solo alimenta su agresividad en combate, sino que también les proporciona sus increíbles reflejos, resistencia y proezas de fuerza.",
							{
								"type": "entries",
								"name": "Instinto primordial",
								"entries": [
									"Los habitantes de pueblos y ciudades se enorgullecen de sus civilizadas costumbres, que los distinguen de los animales, como si rechazar la propia naturaleza fuera señal de superioridad. Sin embargo, para un bárbaro la civilización no es una virtud, sino una muestra de debilidad. Los fuertes abrazan su naturaleza animal; sus instintos agudos, su físico primordial y su furia desencadenada. Los bárbaros no se encuentran cómodos cuando están rodeados por muros o multitudes. Medran en las tierras salvajes que son su hogar; las tundras, selvas o praderas en las que sus tribus habitan y cazan.",
									"Los bárbaros cobran vida en media del caos del combate. Pueden entrar en un estado de locura berserker en el que la furia les domina, otorgándoles una fuerza y resistencia sobrehumanas. Un bárbaro tan solo puede recurrir a sus reservas de ira unas pocas veces entre descansos, pero estos escasos arrebatos suelen ser más que suficientes para derrotar a cualquier amenaza que pueda presentarse."
								]
							},
							{
								"type": "entries",
								"name": "Una vida de peligros",
								"entries": [
									"No todos los miembros de las tribus llamadas \"bárbaras\" por los vástagos de las sociedades civilizadas poseen la clase \"bárbaro\". Es tan poco común encontrar un auténtico bárbaro en estas culturas como lo es dar con un guerrero habilidoso en una ciudad, ya que ambos desempeñan funciones similares: proteger a su pueblo y servir como líderes en tiempos de guerra. La vida en los lugares más salvajes del mundo está llena de dificultades: tribus rivales, un clima hostil y monstruos terroríficos. Por ello, los bárbaros se lanzan de cabeza hacia el peligro para que su pueblo no tenga que hacerlo.",
									"El valor frente a la adversidad de los bárbaros les convierte en aventureros excelentes. Muchas veces sus tribus de origen ya eran nómadas, por lo que la vida del aventurero, que impide echar raíces, no representa una molestia para ellos. Algunos bárbaros echan de menos las estructuras familiares de la tribu, muy estrechamente unidas, pero acaban reemplazándolas por los lazos forjados con el resto de los miembros de sus grupos de aventureros."
								]
							},
							{
								"type": "entries",
								"name": "Creación de un bárbaro",
								"entries": [
									"Cuando crees un personaje bárbaro, piensa de dónde viene y cuál es su lugar en el mundo. Habla con tu DM para encontrar un origen apropiado para él. ¿Provienes de una tierra lejana? Si es así, serás un extraño en la zona en la que se desarrolle la campaña. O quizá esta está ubicada en una zona fronteriza y conflictiva, en la que es frecuente encontrar bárbaros.",
									"¿Qué te ha llevado a vivir aventuras? ¿Fuiste atraído a zonas más pobladas siguiendo promesas de riquezas? ¿Te uniste a los soldados de estas naciones para enfrentarte a un enemigo común? Puede que los monstruos o una horda invasora te expulsarán de tu hogar, convirtiéndote en un refugiado y un apátrida. Quizá fuiste un prisionero de guerra, que llegó a las tierras \"civilizadas\" encadenado, pero que ahora por fin acaba de conseguir la libertad. O tal vez hayas sido expulsado por tú propio pueblo, ya fuera por cometer un crimen, violar un tabú o ser víctima de una conjura destinada a desposeerte de algún cargo de responsabilidad.",
									{
										"type": "entries",
										"name": "Creación rápida",
										"entries": [
											"Para crear un bárbaro de forma rápida sugerimos lo siguiente. Para empezar, Fuerza debería ser tu característica más alta, seguida de Constitución. A continuación, elige el trasfondo \"{@background salvaje|PHB-ES}\"."
										]
									}
								]
							}
						],
						"source": "PHB-ES",
						"page": 46
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "quote",
								"entries": [
									"He sido testigo del indómito espectáculo de un bárbaro en el campo de batalla y me hace preguntarme qué fuerza yace en el corazón de su rabia."
								],
								"by": "Seret, archimago"
							},
							"La ira que puede sentir una persona normal se parece a la rabia de un bárbaro de la misma manera que una suave brisa se parece a una furiosa tempestad. La fuerza que impulsa a un bárbaro viene de más allá de las meras emociones, haciendo que su manifestación sea aún más terrible. Proceda este ímpetu de una furia interior o de un vínculo con un animal espiritual, un bárbaro enfurecido es capaz de proezas de fuerza y resistencia sobrenaturales. Estos arrebatos son temporales, pero mientras duran se anteponen a la mente y al cuerpo, impulsando al bárbaro pese al peligro y las lesiones, hasta que el último enemigo cae.",
							"Es tentador interpretar a un personaje bárbaro que sea una aplicación directa del arquetipo clásico: un bruto, normalmente con pocas luces, que se arroja donde otros temen ir. Pero no todos los bárbaros del mundo están cortados con ese patrón, así que puedes darle tu propio toque personal. Sea como sea, considera añadir algunos detalles para hacer que tu bárbaro destaque sobre los demás. En la siguiente sección podrás ver algunas ideas.",
							{
								"type": "entries",
								"name": "Tótems personales",
								"entries": [
									"Los bárbaros tienden a viajar ligeros, sin muchos efectos personales o equipo innecesario. Las pocas posesiones que llevan incluyen pequeños objetos con un valor especial. Un tótem personal es significativo porque tiene un origen místico o está ligado a un momento importante de la vida del personaje: quizá un recuerdo del pasado o un presagio de aquello por venir.",
									"Un tótem personal de este tipo puede estar asociado con el animal espiritual de un bárbaro, o puede que incluso sea el propio objeto totémico del animal, pero esta clase de conexión no es esencial. Un bárbaro cuyo espíritu totémico sea un oso, por ejemplo, podría portar una pluma de águila como tótem personal.",
									"Considera la posibilidad de crear uno o más tótems particulares para tu personaje: objetos con un vínculo especial con el futuro o pasado de tu aventurero. Piensa en cómo este tótem podría afectar a sus acciones.",
									{
										"type": "table",
										"caption": "Tótems personales",
										"colLabels": [
											"{@dice d6}",
											"Tótem"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Un mechón de pelaje de un lobo solitario del que te hiciste amigo en una caza."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Tres plumas de águila, otorgadas por un sabio chamán que pronosticó que tendrían un papel en tu destino."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Un collar hecho a partir de las garras de un oso de las cavernas joven, al que mataste en combate singular siendo solo un niño."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Una pequeña bolsa de cuero con tres piedras que representan a tus ancestros."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Algunos huesecillos de la primera bestia que cazaste, atados con lana de colores."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Una piedra del tamaño de un huevo y con la forma de tu animal espiritual, que apareció misteriosamente en la bolsa de tu cinturón."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Tatuajes",
								"entries": [
									"Los miembros de muchos clanes bárbaros decoran sus cuerpos con tatuajes, cada uno de ellos representando un momento significativo de su vida o de la historia de sus ancestros. También es posible que simbolicen un sentimiento o una actitud. Al igual que ocurre con los tótems personales, pueden estar en ocasiones relacionados con su animal espiritual.",
									"Cada tatuaje de un bárbaro contribuye a su identidad como individuo. Si tu personaje lleva algunos, ¿qué aspecto tienen? ¿Qué representan?",
									{
										"type": "table",
										"caption": "Tatuajes",
										"colLabels": [
											"{@dice d6}",
											"Tatuaje"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Las alas de un águila, extendidas, en la parte superior de tu espalda."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Los dorsos de tus manos tienen grabadas las zarpas de un oso de las cavernas."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Los símbolos de tu clan, tatuados con un patrón de enredadera a lo largo de tus brazos."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"La cornamenta de un alce grabada en tu espalda."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Imágenes de tu animal espiritual, tatuadas en la mano y el brazo con el que empuñas el arma."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Los ojos de un lobo en tu espalda, para ayudarte a ver y repeler espíritus malvados."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Supersticiones",
								"entries": [
									"Hay muchas diferencias entre cómo entiende la vida cada bár baro. Algunos siguen a los dioses y buscan su guía en los ciclos de la naturaleza y los animales que encuentran. Estos bárbaros creen que los espíritus habitan en las plantas y animales del mundo, de modo que ven en ellos señales de poder y presagios.",
									"Otros bárbaros solo creen en la sangre que corre por sus venas y el acero que sostienen en sus manos. No tienen tiempo para el mundo invisible, por lo que confían en sus sentidos para cazar y sobrevivir, como las bestias salvajes a las que emulan.",
									"Ambos puntos de vista pueden dar lugar a supersticiones. Estas creencias son pasadas de padres a hijos o entre miembros de un clan o grupo de caza.",
									"Si tu personaje bárbaro tiene supersticiones, ¿las heredó de su familia o son el resultado de experiencias personales?",
									{
										"type": "table",
										"caption": "Supersticiones",
										"colLabels": [
											"{@dice d6}",
											"Superstición"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Si perturbas los huesos de los muertos, heredarás todos los problemas que les atormentaron en vida."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Nunca confíes en un mago. Son diablos disfrazados, en particular los amistosos."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Los enanos han perdido sus espíritus y son prácticamente muertos vivientes. Por eso viven bajo tierra."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Las cosas mágicas no traen más que problemas. Nunca duermas situado a menos de diez pies de un objeto mágico."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Cuando atravieses un cementerio asegúrate de llevar algo de plata. De lo contrario, un fantasma podría entrar en tu cuerpo."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Si una elfa te mira a los ojos, está intentando leerte la mente."
											]
										]
									}
								]
							}
						],
						"source": "XGE-ES",
						"page": 8
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/PHB/Barbarian.webp"
						}
					}
				]
			}
		}
	],
	"classFeature": [
		{
			"name": "Furia",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Cuando estás en medio de un combate luchas con una ferocidad primordial. Durante tu turno, puedes usar tu acción adicional para dejarte llevar por la furia.",
				"Mientras estés enfurecido, obtendrás, siempre y cuando no lleves armadura pesada, los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en las pruebas de Fuerza y las tiradas de salvación de Fuerza.",
						"Cuando haces un ataque con arma cuerpo a cuerpo utilizando Fuerza, ganas un bonificador a la tirada de daño que aumenta según subes de nivel como bárbaro, tal y como se indica en la columna \"daño por furia\" de la tabla del bárbaro.",
						"Posees resistencia al daño contundente, cortante y perforante."
					]
				},
				"Si normalmente eras capaz de lanzar conjuros, no podrás lanzarlos ni concentrarte en ellos mientras estés enfurecido.",
				"Tu furia dura 1 minuto, aunque acabará antes de este tiempo si quedas {@condition inconsciente|PHB-ES}, o si terminas tu turno sin haber atacado a una criatura hostil o sin haber recibido daño desde tu turno anterior. Si lo deseas, también puedes finalizar tu furia empleando una acción adicional, durante tu turno.",
				"Una vez te hayas enfurecido tantas veces como el número indicado en la columna \"n.° furias\" de la tabla del bárbaro, tendrás que llevar a cabo un descanso largo antes de poder dejarte llevar por la furia de nuevo."
			]
		},
		{
			"name": "Defensa sin Armadura",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Si no estás portando armadura alguna, tu Clase de Armadura será 10 + tu modificador por Destreza + tu modificador por Constitución. Podrás usar escudo sin tener que renunciar a este beneficio."
			]
		},
		{
			"name": "Sentir el Peligro",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A nivel 2, eres capaz de percibir de forma casi sobrenatural cuando lo que te rodea no es como debería ser. Gracias a ello se te da bien evitar el peligro.",
				"Tienes ventaja en las tiradas de salvación de Destreza para evitar efectos que puedas ver, como trampas o conjuros. No obtendrás este beneficio si estás {@condition cegado|PHB-ES}, {@condition ensordecido|PHB-ES} o {@condition incapacitado|PHB-ES}."
			]
		},
		{
			"name": "Ataque Temerario",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A partir de nivel 2, puedes abandonar por completo tu defensa para atacar con una fiereza desesperada. Cuando vayas a realizar el primer ataque de cada turno, puedes decidir atacar temerariamente. Si eliges hacer esto, tendrás ventaja en las tiradas de ataque con armas cuerpo a cuerpo que utilicen Fuerza durante este turno, pero las tiradas de ataque que te tengan como objetivo hasta el final de tu siguiente turno también tendrán ventaja."
			]
		},
		{
			"name": "Conocimiento Primigenio",
			"source": "TCE-ES",
			"page": 24,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de bárbaro de nivel 3}",
				"Cuando alcanzas los niveles 3 y 10, ganas competencia en una habilidad de tu elección de la lista de habilidades disponibles para los bárbaros en el nivel 1."
			]
		},
		{
			"name": "Senda Primordial",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 3,
			"entries": [
				"A nivel 3 debes escoger una senda, que determinará la naturaleza de tu furia. Elige entre la Senda del Berserker y la Senda del Guerrero Totémico. Ambas se detallan al final de la descripción de esta clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 6, 10 y 14."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Ataque Adicional",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 5,
			"entries": [
				"A partir de nivel 5, cuando lleves a cabo la acción de {@action Atacar|PHB-ES} durante tu turno, podrás hacer dos ataques en lugar de uno."
			]
		},
		{
			"name": "Movimiento Rápido",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 5,
			"entries": [
				"A partir de nivel 5, si no estás llevando armadura pesada, tu velocidad aumenta en 10 pies."
			]
		},
		{
			"name": "Rasgo de Senda",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A nivel 6 ganas un rasgo de tu Senda primordial"
			]
		},
		{
			"name": "Instinto Salvaje",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 7,
			"entries": [
				"A partir de nivel 7, tus instintos están tan afilados que tienes ventaja en las tiradas de iniciativa.",
				"Además, aunque estés {@book sorprendido|PHB-ES|9|sorprendido} al empezar un combate, podrás actuar con normalidad a lo largo de tu primer turno si no estás {@condition incapacitado|PHB-ES} y te enfureces antes de hacer cualquier otra cosa durante dicho turno."
			]
		},
		{
			"name": "Salto Instintivo",
			"source": "TCE-ES",
			"page": 24,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 7,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de bárbaro de nivel 7}",
				"Como parte de la acción adicional para dejarte llevar por la furia, puedes moverte hacia arriba a la mitad de tu velocidad."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Crítico Brutal (1 dado)",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 9,
			"entries": [
				"A partir de nivel 9, cuando hagas un crítico con un ataque cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado.",
				"Podrás tirar dos dados adicionales a partir de nivel 13 y tres dados adicionales a partir de nivel 17."
			]
		},
		{
			"name": "Rasgo de Senda",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A nivel 10 ganas un rasgo de tu Senda primordial"
			]
		},
		{
			"name": "Furia Implacable",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 11,
			"entries": [
				"A partir de nivel 11, tu furia te permite seguir luchando incluso tras sufrir heridas graves. Si tus puntos de golpe se reducen a 0 mientras estás enfurecido, pero no mueres instantáneamente, puedes hacer una tirada de salvación de Constitución CD 10. Si tienes éxito, pasas a tener 1 punto de golpe en lugar de 0.",
				"Cada vez que usas este rasgo la CD aumenta en 5 puntos, pero si finalizas un descanso corto o largo, dicha CD vuelve a ser 10."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Crítico Brutal (2 dados)",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 13,
			"entries": [
				"A partir de nivel 13, cuando hagas un crítico con un ataque cuerpo a cuerpo, podrás tirar dos de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado.",
				"Podrás tirar tres dados adicionales a partir de nivel 17."
			]
		},
		{
			"name": "Rasgo de Senda",
			"source": "PHB-ES",
			"page": 48,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A nivel 14 ganas un rasgo de tu Senda primordial"
			]
		},
		{
			"name": "Furia Persistente",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 15,
			"entries": [
				"A partir de nivel 15, tu furia es tan violenta que solo terminará antes de tiempo si quedas {@condition inconsciente|PHB-ES} o eliges finalizarla voluntariamente."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Crítico Brutal (3 dados)",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 17,
			"entries": [
				"A partir de nivel 17, cuando hagas un crítico con un ataque cuerpo a cuerpo, podrás tirar tres de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado."
			]
		},
		{
			"name": "Poderío Indómito",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A partir de nivel 18, si el resultado de una de tus pruebas de Fuerza es inferior a tu puntuación de Fuerza, puedes usar esa puntuación en lugar del resultado."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Campeón Primordial",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"Cuando llegas a nivel 20 encarnas el poder de la naturaleza salvaje. Tus puntuaciones de Fuerza y de Constitución aumentan en 4. Tu valor máximo para dichas puntuaciones pasa a ser 24."
			]
		}
	],
	"subclass": [
		{
			"name": "Senda del Berserker",
			"shortName": "Berserker",
			"source": "PHB-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 49,
			"srd": true,
			"subclassFeatures": [
				"Senda del Berserker|Bárbaro|PHB-ES|Berserker|PHB-ES|3",
				"Furia Irracional|Bárbaro|PHB-ES|Berserker|PHB-ES|6",
				"Presencia Intimidante|Bárbaro|PHB-ES|Berserker|PHB-ES|10",
				"Represalia|Bárbaro|PHB-ES|Berserker|PHB-ES|14"
			]
		},
		{
			"name": "Senda del Guerrero Totémico",
			"shortName": "Guerrero Totémico",
			"source": "PHB-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 50,
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"ritual": [
								"sentidos de la bestia|PHB-ES",
								"hablar con los animales|PHB-ES"
							]
						},
						"10": {
							"ritual": [
								"comunión con la naturaleza|PHB-ES"
							]
						}
					}
				}
			],
			"subclassFeatures": [
				"Senda del Guerrero Totémico|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3",
				"Semblanza de la Bestia|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|6",
				"Caminante Espiritual|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|10",
				"Armonía Totémica|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/PHB/Totem Warrior Barbarian.webp"
						}
					}
				]
			}
		},
		{
			"name": "Senda del Camorrista",
			"shortName": "Camorrista",
			"source": "SCAG-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 121,
			"subclassFeatures": [
				"Senda del Camorrista|Bárbaro|PHB-ES|Camorrista|SCAG-ES|3",
				"Desenfreno Temerario|Bárbaro|PHB-ES|Camorrista|SCAG-ES|6",
				"Carga de Camorrista|Bárbaro|PHB-ES|Camorrista|SCAG-ES|10",
				"Castigo Punzante|Bárbaro|PHB-ES|Camorrista|SCAG-ES|14"
			]
		},
		{
			"name": "Senda del Guardián Ancestral",
			"shortName": "Guardián Ancestral",
			"source": "XGE-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 9,
			"spellcastingAbility": "wis",
			"additionalSpells": [
				{
					"innate": {
						"10": [
							"augurio|PHB-ES",
							"clarividencia|PHB-ES"
						]
					}
				}
			],
			"subclassFeatures": [
				"Senda del Guardián Ancestral|Bárbaro|PHB-ES|Guardián Ancestral|XGE-ES|3",
				"Escudo de los Espíritus|Bárbaro|PHB-ES|Guardián Ancestral|XGE-ES|6",
				"Consultar a los Espíritus|Bárbaro|PHB-ES|Guardián Ancestral|XGE-ES|10",
				"Ancestros Vengativos|Bárbaro|PHB-ES|Guardián Ancestral|XGE-ES|14"
			]
		},
		{
			"name": "Senda del Heraldo de las Tormentas",
			"shortName": "Heraldo de las Tormentas",
			"source": "XGE-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 10,
			"subclassFeatures": [
				"Senda del Heraldo de las Tormentas|Bárbaro|PHB-ES|Heraldo de las Tormentas|XGE-ES|3",
				"Alma de Tormenta|Bárbaro|PHB-ES|Heraldo de las Tormentas|XGE-ES|6",
				"Tormenta Protectora|Bárbaro|PHB-ES|Heraldo de las Tormentas|XGE-ES|10",
				"Tormenta Enfurecida|Bárbaro|PHB-ES|Heraldo de las Tormentas|XGE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/XGE/Storm Herald Barbarian.webp"
						}
					}
				]
			}
		},
		{
			"name": "Senda del Fanático",
			"shortName": "Fanático",
			"source": "XGE-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 11,
			"subclassFeatures": [
				"Senda del Fanático|Bárbaro|PHB-ES|Fanático|XGE-ES|3",
				"Foco Fanático|Bárbaro|PHB-ES|Fanático|XGE-ES|6",
				"Presencia Ferviente|Bárbaro|PHB-ES|Fanático|XGE-ES|10",
				"Furia más allá de la muerte|Bárbaro|PHB-ES|Fanático|XGE-ES|14"
			]
		},
		{
			"name": "Senda de la Bestia",
			"shortName": "Bestia",
			"source": "TCE-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 24,
			"subclassFeatures": [
				"Senda de la Bestia|Bárbaro|PHB-ES|Bestia|TCE-ES|3",
				"Alma Bestial|Bárbaro|PHB-ES|Bestia|TCE-ES|6",
				"Furia Infecciosa|Bárbaro|PHB-ES|Bestia|TCE-ES|10",
				"Llamada a la Caza|Bárbaro|PHB-ES|Bestia|TCE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Beast Barbarian.webp"
						}
					}
				]
			}
		},
		{
			"name": "Senda de la Magia Salvaje",
			"shortName": "Magia Salvaje",
			"source": "TCE-ES",
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"page": 25,
			"subclassFeatures": [
				"Senda de la Magia Salvaje|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|3",
				"Magia Estimulante|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|6",
				"Reacción Inestable|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|10",
				"Oleada Controlada|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|14"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Wild Magic Barbarian.webp"
						}
					}
				]
			}
		}
	],
	"subclassFeature": [
		{
			"name": "Senda del Berserker",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Para ciertos bárbaros la furia es el medio para alcanzar un fin: la violencia. La Senda del Berserker se asienta en una rabia sin cortapisas, cubierta de sangre. Al dejarte llevar por la furia del berserker experimentarás el entusiasmo que proporciona el caos del combate, sin reparar en tu propia seguridad o bienestar.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Frenesí|Bárbaro|PHB-ES|Berserker|PHB-ES|3"
				}
			]
		},
		{
			"name": "Frenesí",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"A partir del momento en el que escoges esta senda, a nivel 3, puedes abandonarte al frenesí cuando te enfurezcas. Si eliges hacer esto, mientras estés enfurecido podrás hacer un ataque con arma cuerpo a cuerpo como acción adicional durante cada uno de tus turnos (empezando por el siguiente a haberte enfurecido). A cambio, cuando tu furia termine sufrirás un nivel de {@condition cansancio|PHB-ES}."
			]
		},
		{
			"name": "Furia Irracional",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, no puedes ser {@condition asustado|PHB-ES} ni {@condition hechizado|PHB-ES} mientras estés enfurecido. Si estabas {@condition asustado|PHB-ES} o {@condition hechizado|PHB-ES} antes de enfurecerte, dejarás de estarlo temporalmente, mientras dure la furia."
			]
		},
		{
			"name": "Presencia Intimidante",
			"source": "PHB-ES",
			"page": 49,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir de nivel 10, puedes usar tu acción para asustar a alguien con tu mera presencia. Para hacer esto, elige a una criatura que puedas ver a 30 pies o menos de ti. Si dicha criatura puede verte u oírte, deberá superar una tirada de salvación de Sabiduría (CD 8 + tu bonificador por competencia + tu bonificador por Carisma) o estará {@condition Asustado|PHB-ES|asustada} de ti hasta el final de tu siguiente turno. En cada uno de los turnos subsiguientes, podrás utilizar tu acción para alargar la duración de este efecto sobre la criatura {@condition Asustado|PHB-ES|asustada} hasta el final de tu siguiente turno. Este efecto termina si la criatura termina su turno fuera de tu línea de visión o a 60 pies o más de ti.",
				"Si tiene éxito en su tirada de salvación, no podrás volver a usar este rasgo sobre esa criatura hasta que pasen 24 horas."
			]
		},
		{
			"name": "Represalia",
			"source": "PHB-ES",
			"page": 50,
			"srd": true,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, cuando recibas daño de una criatura que se encuentre a 5 pies o menos de ti, podrás utilizar tu reacción para hacer un ataque con arma cuerpo a cuerpo contra ella."
			]
		},
		{
			"name": "Senda del Guerrero Totémico",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"La Senda del Guerrero Totémico es un viaje espiritual, mediante el cual el bárbaro acepta a un espíritu animal como guía, protector e inspiración. Durante el combate, tu espíritu totémico te llena de poder sobrenatural, añadiendo energías mágicas a tu furia de bárbaro.",
				"La mayoría de las tribus bárbaras consideran que cada animal totémico está unido a un clan concreto. En estas tribus no suele ser frecuente ver bárbaros con más de un espíritu animal como tótem, aunque siempre hay excepciones.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Buscador de Espíritus|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Espíritu Totémico|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3"
				}
			]
		},
		{
			"name": "Buscador de Espíritus",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Tu senda busca la armonía con el mundo natural, por lo que posees un vínculo especial con las bestias. A nivel 3, cuando adoptes esta senda, serás capaz de lanzar los conjuros {@spell hablar con los animales|PHB-ES} y {@spell sentidos de la bestia|PHB-ES}, pero únicamente como rituales, tal y como se describe en el {@book capítulo 10: \"Lanzamiento de conjuros\"|PHB-ES|10|rituales|0}."
			]
		},
		{
			"name": "Espíritu Totémico",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"A nivel 3, cuando escoges esta senda, también eliges un espíritu totémico y obtienes su rasgo asociado. Debes fabricar o hacerte con un tótem físico (un amuleto o adorno similar) confeccionado a partir de pelaje, plumas, garras, dientes o huesos del animal totémico. Si quieres, también puedes desarrollar pequeños rasgos físicos que recuerden a tu espíritu totémico. De este modo, si tu espíritu totémico es un oso, podrías ser especialmente velludo o tener la piel gruesa, mientras que, si tu tótem es el águila, quizá tus ojos se vuelvan de un color amarillo brillante.",
				"Tu animal totémico podría no ser exactamente uno de los enumerados a continuación, sino uno emparentado con alguno de ellos, pero más apropiado a tu tierra natal.",
				"Podrías, por ejemplo, elegir un halcón o buitre en vez de un águila.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Águila|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Alce|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|3|SCAG-ES"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Lobo|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Oso|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tigre|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|3|SCAG-ES"
						}
					]
				}
			]
		},
		{
			"name": "Oso",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Mientras estés enfurecido, posees resistencia contra todo el daño, excepto el psíquico. El espíritu del oso te da la dureza necesaria para aguantar cualquier castigo."
			]
		},
		{
			"name": "Águila",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Mientras estés enfurecido y no lleves armadura pesada, el resto de las criaturas tendrán desventaja en sus ataques de oportunidad contra ti y podrás usar la acción de {@action Correr|PHB-ES} como acción adicional durante tu turno. El espíritu del águila te convierte en un depredador capaz de moverse sin dificultad en medio del combate."
			]
		},
		{
			"name": "Alce",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Cuando estés enfurecido, tu velocidad caminando aumenta 15 pies si no llevas armadura pesada. El espíritu del alce te confiere una rapidez extraordinaria."
			]
		},
		{
			"name": "Tigre",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Estando enfurecido, puedes sumar 10 pies a tu distancia de salto de longitud y 3 pies a la distancia de salto de altura. El espíritu del tigre fortalece tus saltos."
			]
		},
		{
			"name": "Lobo",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Mientras estés enfurecido, tus aliados tendrán ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que te sea hostil y esté a 5 pies o menos de ti. El espíritu del lobo te transforma en un líder de cazadores."
			]
		},
		{
			"name": "Semblanza de la Bestia",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A nivel 6 recibes un poder mágico basado en un tótem animal de tu elección. Puedes volver a escoger el mismo animal que elegiste a nivel 3 o uno distinto.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Águila|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Alce|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|6|SCAG-ES"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Lobo|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Oso|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tigre|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|6|SCAG-ES"
						}
					]
				}
			]
		},
		{
			"name": "Oso",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"entries": [
				"Obtienes el poderío de un oso. Tu capacidad de carga se duplica, tanto para el peso que puedes llevar encima como para el que puedes empujar, arrastrar o levantar. Además, tienes ventaja en las pruebas de Fuerza hechas para levantar, romper, empujar o tirar de objetos."
			]
		},
		{
			"name": "Águila",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"entries": [
				"Obtienes la agudeza visual de un águila. Puedes ver hasta a 1 milla de distancia sin problemas y eres capaz de distinguir incluso los detalles más pequeños de los objetos que estén a 100 pies o menos de ti. Además, no sufres desventaja al hacer pruebas de Sabiduría ({@skill Percepción|PHB-ES}) con luz tenue."
			]
		},
		{
			"name": "Alce",
			"source": "SCAG-ES",
			"page": 122,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"entries": [
				"Estés cabalgando o vayas a pie, tu ritmo de viaje se duplica, así como el de hasta diez compañeros que se encuentren a 60 pies o menos de ti y que no estén {@condition incapacitado|PHB-ES|incapacitados}. Consulta el capítulo 8 del {@i Player's Handbook} para obtener más información acerca del ritmo de viaje. El espíritu del alce te permite viajar mucho y con rapidez."
			]
		},
		{
			"name": "Tigre",
			"source": "SCAG-ES",
			"page": 122,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"entries": [
				"Obtienes competencia en dos habilidades de esta lista: {@skill Atletismo|PHB-ES}, {@skill Acrobacias|PHB-ES}, {@skill Sigilo|PHB-ES} y {@skill Supervivencia|PHB-ES}. El espíritu felino perfecciona tus instintos de supervivencia."
			]
		},
		{
			"name": "Lobo",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"entries": [
				"Consigues el instinto para la caza de un lobo. Eres capaz de rastrear a otras criaturas mientras viajas a un ritmo rápido y puedes moverte con sigilo mientras viajas a un ritmo normal (el {@book capítulo 8: \"Aventuras\"|PHB-ES|8|velocidad|0} contiene las reglas relativas al ritmo de viaje)."
			]
		},
		{
			"name": "Caminante Espiritual",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A nivel 10 eres capaz de lanzar el conjuro {@spell comunión con la naturaleza|PHB-ES}, pero solo como ritual. Cuando lo hagas, será una versión espiritual de uno de los animales que escogiste para los rasgos Espíritu Totémico o Semblanza de la Bestia quien te comunique la información que buscas."
			]
		},
		{
			"name": "Armonía Totémica",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A nivel 14 recibes un poder mágico basado en un tótem animal de tu elección, Puedes volver a escoger uno de los animales que elegiste anteriormente u otro distinto.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Águila|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Alce|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|14|SCAG-ES"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Lobo|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Oso|Bárbaro|PHB-ES|Guerrero Totémico|PHB-ES|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tigre|Bárbaro|SCAG-ES|Guerrero Totémico|PHB-ES|14|SCAG-ES"
						}
					]
				}
			]
		},
		{
			"name": "Oso",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"entries": [
				"Mientras estés enfurecido, cualquier criatura que te sea hostil que se encuentre a 5 pies o menos de ti tendrá desventaja en las tiradas de ataque contra objetivos que no seáis ni tu ni otro personaje con este rasgo. Los enemigos que no puedan verte ni oírte o no puedan ser {@condition Asustado|PHB-ES|asustados} son inmunes a este efecto."
			]
		},
		{
			"name": "Águila",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"entries": [
				"Mientras estés enfurecido, tendrás una velocidad volando igual a tu velocidad caminando actual. Esta capacidad se basa en impulsos breves, por lo que caerás si terminas tu turno en el aire y no hay nada que te sujete."
			]
		},
		{
			"name": "Alce",
			"source": "SCAG-ES",
			"page": 122,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"entries": [
				"Si estás enfurecido, puedes usar una acción adicional mientras te mueves para atravesar el espacio de una criatura Grande o más pequeña. La criatura debe superar una tirada de salvación de Fuerza (CD 8 + tu bonificador de Fuerza +tu bonificador por competencia) o será {@condition derribado|PHB-ES|derribaba} y recibirá un daño contundente equivalente a {@dice 1d12} + tu modificador de Fuerza."
			]
		},
		{
			"name": "Tigre",
			"source": "SCAG-ES",
			"page": 122,
			"className": "Bárbaro",
			"classSource": "SCAG-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"entries": [
				"Mientras estás enfurecido, si te mueves como mínimo 20 pies en línea recta hacia un objetivo Grande o más pequeño justo antes de atacarlo con un ataque con arma cuerpo a cuerpo, puedes emplear una acción adicional para atacarle otra vez con un ataque con arma cuerpo a cuerpo."
			]
		},
		{
			"name": "Lobo",
			"source": "PHB-ES",
			"page": 50,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guerrero Totémico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"entries": [
				"Mientras estés enfurecido, cuando impactes a una criatura Grande o más pequeña con un ataque con arma cuerpo a cuerpo durante tu turno, podrás usar una acción adicional para {@condition Derribado|PHB-ES|derribarla}."
			]
		},
		{
			"name": "Senda del Camorrista",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 3,
			"entries": [
				"Conocidos en enano como kuldjargh (literalmente, \"idiota con hacha\"), los camorristas son los seguidores enanos de los dioses de la guerra y siguen la Senda del Camorrista. Se especializan en llevar una {@item armadura con pinchos|SCAG-ES|armadura voluminosa y llena de pinchos} y en lanzarse al combate, golpeando con sus propios cuerpos y dejándose arrastrar por la furia de la batalla.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restricción: Solo enanos|Bárbaro|PHB-ES|Camorrista|SCAG-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armadura de Camorrista|Bárbaro|PHB-ES|Camorrista|SCAG-ES|3"
				}
			]
		},
		{
			"name": "Armadura de Camorrista",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"A nivel 3, cuando escoges esta senda, obtienes la habilidad de usar {@item armadura con pinchos|SCAG-ES} como arma.",
				"Mientras llevas {@item armadura con pinchos|SCAG-ES} y estás enfurecido, puedes utilizar una acción adicional para hacer un ataque con arma cuerpo a cuerpo empleando los pinchos de tu armadura contra un objetivo que se encuentre a 5 pies o menos de ti. Si el ataque impacta, los pinchos infligen {@damage 1d4} de daño perforante. Usas el modificador de Fuerza para las tiradas de ataque y de daño.",
				"Además, cuando utilizas una acción de {@action Atacar|PHB-ES|Ataque} para agarrar a una criatura, el objetivo recibe 3 de daño perforante si superas la prueba de agarrar."
			]
		},
		{
			"name": "Restricción: Solo enanos",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Solo los enanos pueden seguir la Senda del Camorrista. Un camorrista ocupa un lugar concreto en la sociedad y la cultura de los enanos.",
				"Tu DM puede eliminar esta restricción para que encaje con su campaña. La restricción existe en Reinos Olvidados. Puede que no se aplique a la ambientación de tu DM o a la versión de los Reinos de tu DM."
			]
		},
		{
			"name": "Desenfreno Temerario",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir del nivel 6, cuando uses Ataque Temerario estando enfurecido, también ganas tantos puntos de golpe temporales como tu modificador de Constitución (1 como mínimo). Si queda algún punto de golpe temporal cuando acaba la furia, se desvanece."
			]
		},
		{
			"name": "Carga de Camorrista",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A partir del nivel 10, puedes usar {@action Correr|PHB-ES} como acción adicional mientras estás enfurecido."
			]
		},
		{
			"name": "Castigo Punzante",
			"source": "SCAG-ES",
			"page": 121,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Camorrista",
			"subclassSource": "SCAG-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir del nivel 14, cuando una criatura que se encuentra a 5 pies o menos de ti te golpea con un ataque cuerpo a cuerpo, dicho atacante recibe 3 de daño perforante si estás enfurecido, no estás {@condition incapacitado|PHB-ES} y llevas {@item armadura con pinchos|SCAG-ES}."
			]
		},
		{
			"name": "Senda de la Bestia",
			"source": "TCE-ES",
			"page": 24,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Bestia",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Los bárbaros que recorren la Senda de la Bestia obtienen su furia de una chispa bestial que arde en sus almas. Esa bestia estalla en un ataque de furia y transforma físicamente al bárbaro.",
				"Los bárbaros de este tipo podrían albergar en su interior un espíritu primordial o descender de un cambiaformas. Puedes elegir el origen de tu fuerza salvaje o determinarlo con una tirada en la tabla \"Origen de la bestia\".",
				{
					"type": "table",
					"caption": "Origen de la bestia",
					"colLabels": [
						"d4",
						"Origen"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Uno de tus padres es un licántropo y has heredado parte de su maldición."
						],
						[
							"2",
							"Desciendes de un archidruida y has heredado su capacidad de cambiar de forma parcialmente."
						],
						[
							"3",
							"Un espíritu feérico te concedió la capacidad de adoptar distintas formas de bestia."
						],
						[
							"4",
							"En tu interior reside un espíritu animal ancestral que te permite recorrer esta senda."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forma de la Bestia|Bárbaro|PHB-ES|Bestia|TCE-ES|3"
				}
			]
		},
		{
			"name": "Forma de la Bestia",
			"source": "TCE-ES",
			"page": 24,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Bestia",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de la Senda de la Bestia de nivel 3}",
				"Cuando te dejas llevar por la furia, puedes transformarte y mostrar el poder bestial que albergas en tu interior. Hasta que la furia termine, manifestarás un arma natural. Para ti es como un arma cuerpo a cuerpo sencilla y añadirás tu modificador por Fuerza a las tiradas de ataque y daño cuando atacas con ella, como es habitual.",
				"Cada vez que te dejas llevar por la furia, eliges la forma del arma:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Mordisco",
							"entry": "Tu boca se transforma en un hocico bestial o en unas mandíbulas enormes (a tu elección). Causa {@damage 1d8} de daño perforante al impactar. Una vez en cada uno de tus turnos, cuando causes daño a una criatura con este mordisco, recuperarás una cantidad de puntos de golpe igual a tu bonificador por competencia, siempre que tengas menos de la mitad de los puntos de golpe al impactar."
						},
						{
							"type": "item",
							"name": "Garras",
							"entry": "Cada una de tus manos se transforma en una garra que puedes utilizar como arma si está vacía. Causa {@damage 1d6} de daño cortante al impactar. Una vez en cada uno de tus turnos, cuando ataques con una de las garras con la acción de {@action Atacar|PHB-ES}, podrás hacer un ataque de garra adicional como parte de la misma acción."
						},
						{
							"type": "item",
							"name": "Cola",
							"entry": "Te crece una cola látigo cubierta de espinas que causa {@damage 1d8} de daño perforante al impactar y tiene la propiedad \"alcance\". Si una criatura que puedas ver a 10 pies o menos de ti te impacta con una tirada de ataque, puedes usar tu reacción para mover tu cola y tirar {@dice 1d8}, aplicando un bonificador a tu CA igual al resultado, lo que podría hacer que falle."
						}
					]
				}
			]
		},
		{
			"name": "Alma Bestial",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Bestia",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Bestia de nivel 6}",
				"El poder salvaje de tu interior aumenta, por lo que ahora las armas naturales de tu Forma de la Bestia se consideran mágicas en lo que respecta a ignorar la resistencia y la inmunidad contra daño y ataques no mágicos.",
				"También podrás modificar tu forma para que te ayude a adaptarte a tu entorno. Tras finalizar un descanso corto o largo, elige uno de los siguientes beneficios, que durará hasta que finalices tu siguiente descanso corto o largo:",
				{
					"type": "list",
					"items": [
						"Obtienes una velocidad nadando igual a tu velocidad caminando y puedes respirar bajo el agua.",
						"Obtienes una velocidad trepando igual a tu velocidad caminando y puedes trepar por superficies difíciles e incluso recorrer techos boca abajo sin tener que realizar pruebas de característica.",
						"Cuando saltas, puedes realizar una prueba de Fuerza ({@skill Atletismo|PHB-ES}) y ampliar tu salto una cantidad de pies igual al resultado de la prueba. Solo puedes usar esta prueba especial una vez por turno."
					]
				}
			]
		},
		{
			"name": "Furia Infecciosa",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Bestia",
			"subclassSource": "TCE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Bestia de nivel 10}",
				"Cuando impactas a una criatura con tus armas naturales mientras estás enfurecido, la bestia que albergas en tu interior puede maldecir al objetivo con una ira furibunda. El objetivo deberá tener éxito en una tirada de salvación de Sabiduría (CD igual a 8 + tu modificador por Constitución + tu bonificador por competencia) o sufrirá uno de los siguientes efectos (a tu elección):",
				{
					"type": "list",
					"items": [
						"El objetivo debe usar su reacción para realizar un ataque cuerpo a cuerpo contra otra criatura de tu elección que puedas ver.",
						"El objetivo recibe {@damage 2d12} de daño psíquico."
					]
				},
				"Puedes usar este rasgo una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Llamada a la Caza",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Bestia",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Bestia de nivel 14}",
				"La bestia que albergas en tu interior se vuelve tan poderosa que puedes transmitir su ferocidad a otros y conseguir resistencia de ellos cuando se unen a tu caza. Cuando te dejas llevar por la furia, puedes elegir una cantidad de otras criaturas voluntarias que puedas ver a 30 pies o menos de ti igual a tu modificador por Constitución (mínimo una criatura).",
				"Ganas 5 puntos de golpe temporales por cada criatura que acepte este rasgo. Hasta que la furia termine, las criaturas elegidas podrán usar el siguiente beneficio una vez en cada uno de sus turnos: cuando la criatura impacte a un objetivo con una tirada de ataque y le cause daño, podrá lanzar {@dice 1d6} y ganará un bonificador al daño igual al resultado.",
				"Puedes usar este rasgo una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Senda de la Magia Salvaje",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"La belleza, la emoción y la magia abundan en muchos lugares del multiverso: Feywild, los Planos Superiores y otros reinos de poder sobrenatural rebosan de dichas fuerzas y pueden ejercer una gran influencia en la gente. Los bárbaros, un pueblo de sentimientos muy intensos, son especialmente susceptibles a estas influencias salvajes. Tanto que, a veces, alguno de ellos se ve transformado por la magia. Estos bárbaros henchidos de magia recorren la Senda de la Magia Salvaje. Los bárbaros elfos, tieflings, aasimar y genasi suelen buscar este camino, deseosos de manifestar la magia mística de sus ancestros.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conciencia Mágica|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Oleada Salvaje|Bárbaro|PHB-ES|Magia Salvaje|TCE-ES|3"
				}
			]
		},
		{
			"name": "Conciencia Mágica",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de la Senda de la Magia Salvaje de nivel 3}",
				"Como acción, puedes abrir tu conciencia a la presencia de magia concentrada. Hasta el final del siguiente turno, sabrás la ubicación de cualquier conjuro u objeto mágico que esté a 60 pies o menos de ti y que no se encuentre tras una cobertura completa. Cuando percibes un conjuro, sabes a qué escuela mágica pertenece.",
				"Puedes usar este rasgo una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Oleada Salvaje",
			"source": "TCE-ES",
			"page": 25,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Rasgo de la Senda de la Magia Salvaje de nivel 3}",
				"La energía mágica que borbotea en tu interior a veces se desborda. Cuando te dejes llevar por la furia, haz una tirada en la tabla \"Magia Salvaje\" para determinar el efecto mágico producido.",
				"Si el efecto obliga a hacer una tirada de salvación, tu CD es igual a 8 + tu bonificador por Competencia + tu modificador por Constitución.",
				{
					"type": "table",
					"caption": "Magia Salvaje",
					"colLabels": [
						"d8",
						"Efecto mágico"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Unos zarcillos sombríos dan latigazos a tu alrededor Cada criatura de tu elección que puedas ver a 30 pies o menos de ti deberá tener éxito en una tirada de salvación de Constitución o sufrirá {@damage 1d12} de daño necrótico. También ganas {@dice 1d12} puntos de golpe temporales."
						],
						[
							"2",
							"Te teletransportas un máximo de 30 pies hasta un espacio sin ocupar que puedas ver, Hasta que finalice tu furia, podrás volver a usar este efecto en cada uno de tus turnos como acción adicional."
						],
						[
							"3",
							"Un espíritu intangible, con aspecto de {@creature flumph|MM-ES} a {@creature pixie|MM-ES} (a tu elección), aparece a 5 pies o menos de una criatura de tu elección que puedas ver a 30 pies o menos de tu Al final de ese turno, el espíritu explota y cada criatura que esté a 5 pies o menos de él deberá tener éxito en una tirada de salvación de Destreza o recibirá {@damage 1d6} de daño de fuerza. Hasta que finalice tu furia, podrás volver a usar este efecto e invocar a otro espíritu en cada uno de tus turnos como acción adicional."
						],
						[
							"4",
							"La magia imbuye un arma de tu elección que sostengas. Hasta que finalice tu furia, el tipo de daño del arma cambiará a fuerza y tendrá las propiedades \"ligera\" y \"arrojadiza\", con un alcance normal de 20 pies y un alcance largo de 60. Si el arma abandona tu mano, volverá a aparecer en ella al final de ese turno."
						],
						[
							"5",
							"Cuando una criatura te impacte con una tirada de ataque antes de que finalice tu furia, recibirá {@damage 1d6} de daño de fuerza, ya que la magia la atacará como castigo."
						],
						[
							"6",
							"Hasta que finalice tu furia, estarás rodeado de luces protectoras de varios colores; obtienes un bonificador de +1 a la CA y tus aliados obtendrán lo mismo mientras estén a 10 pies o menos de ti."
						],
						[
							"7",
							"A tu alrededor, crecen temporalmente flores y parras; hasta que finalice tu furia, el suelo a 15 pies o menos de ti será {@book terreno difícil|PHB-ES|9|terreno difícil} para tus enemigos."
						],
						[
							"8",
							"De tu pecho sale un rayo de luz. Otra criatura de tu elección que puedas ver a 30 pies o menos de ti deberá tener éxito en una tirada de salvación de Constitución o sufrirá {@damage 1d6} de daño radiante y quedará {@condition cegado|PHB-ES|cegada} hasta el principio de tu siguiente turno. Hasta que finalice tu furia, podrás volver a usar este efecto en cada uno de tus turnos como acción adicional."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Magia Estimulante",
			"source": "TCE-ES",
			"page": 26,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Magia Salvaje de nivel 6}",
				"Puedes aprovechar tu magia salvaje para levantar la moral de un compañero o la tuya propia. Como acción, puedes tocar a una criatura (que puedes ser tu) y conferirle uno de los siguientes beneficios de tu elección:",
				{
					"type": "list",
					"items": [
						"Durante 10 minutos, la criatura podrá tirar {@dice 1d3} cada vez que haga una tirada de ataque o una prueba de característica y añadir el resultado al resultado del {@dice d20}.",
						"Tira {@dice 1d3}. La criatura recuperará un espacio de conjuro gastado, cuyo nivel será igual al resultado de la tirada o inferior (a elección de la criatura). Una vez que la criatura reciba este beneficio, no podrá volver a recibirlo hasta que realice un descanso largo."
					]
				},
				"Puedes realizar esta acción una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Reacción Inestable",
			"source": "TCE-ES",
			"page": 26,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Magia Salvaje de nivel 10}",
				"Si te encuentras en peligro durante tu furia, puedes desatar la magia que albergas: justo después de que recibas daño o falles una tirada de salvación mientras estés enfurecido, puedes usar tu reacción para hacer una tirada en la tabla \"Magia Salvaje\" y el efecto de la tirada se producirá de inmediato. Este efecto sustituirá al efecto de Magia Salvaje que tengas en ese momento."
			]
		},
		{
			"name": "Oleada Controlada",
			"source": "TCE-ES",
			"page": 26,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Magia Salvaje",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Rasgo de la Senda de la Magia Salvaje de Nivel 14}",
				"Siempre que hagas una tirada en la tabla \"Magia Salvaje\" tirarás el dado dos veces y elegirás cuál de los dos efectos quieres. Si obtienes el resultado en ambos dados, puedes ignorarlo y elegir cualquier efecto de la tabla."
			]
		},
		{
			"name": "Senda del Guardián Ancestral",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guardián Ancestral",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Algunos bárbaros descienden de culturas que veneran a sus ancestros. Estas tribus enseñan que los guerreros del pasado permanecen en el mundo como poderosos espíritus, de modo que pueden guiar y proteger a los vivos. Cuando uno de los seguidores de esta senda se enfurece, entra en contacto con el mundo de los espíritus y recurre a la ayuda de estos guardianes.",
				"Los bárbaros que buscan el apoyo de estos espíritus ancestrales son más capaces de proteger a sus tribus y a sus aliados. Para afianzar los vínculos con estos guardianes, los bárbaros que siguen esta senda se cubren de elaborados tatuajes en homenaje a las gestas de sus ancestros. Estos dibujos cuentan sagas de victorias contra monstruos terribles y rivales imponentes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Protectores Ancestrales|Bárbaro|PHB-ES|Guardián Ancestral|XGE-ES|3"
				}
			]
		},
		{
			"name": "Protectores Ancestrales",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guardián Ancestral",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Desde el momento en que elijas esta senda a nivel 3, cada vez que te enfurezcas aparecerán guerreros espectrales. Mientras estés en ese estado, la primera criatura que impactes con un ataque en tu turno se convertirá en el objetivo de estos espíritus, que entorpecerán sus ataques. Hasta el principio de tu siguiente turno, el objetivo tiene desventaja en cualquier tirada de ataque que no sea contra ti y, además, cuando golpee a una criatura que no seas tú con un ataque, esta última disfrutará de resistencia contra el daño de dicho ataque. Este efecto finaliza antes de tiempo si tu furia termina."
			]
		},
		{
			"name": "Escudo de los Espíritus",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guardián Ancestral",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, tus espíritus guardianes pueden otorgar una protección sobrenatural a aquellos que defiendas. Si estás enfurecido y otra criatura que puedas ver y se encuentre a 30 pies o menos de ti recibe daño, puedes usar tu reacción para reducir ese daño en {@dice 2d6}.",
				"Según alcances ciertos niveles de esta clase, esta reducción de daño se incrementa: {@dice 3d6} a nivel 10 y {@dice 4d6} a nivel 14."
			]
		},
		{
			"name": "Consultar a los Espíritus",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guardián Ancestral",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A nivel 10, obtienes la capacidad de comunicarte con tus espíritus ancestrales. Cuando lo haces, lanzas el conjuro de {@spell augurio|PHB-ES} o {@spell clarividencia|PHB-ES} sin utilizar un espacio de conjuro o componentes materiales. En vez de crear un sensor esférico, esta manera de emplear {@spell clarividencia|PHB-ES} invoca a una de las ánimas de tus antepasados en la localización deseada. Tu aptitud mágica para estos conjuros es Sabiduría.",
				"Después de lanzar uno de los dos conjuros de este modo, no puedes volver a usar este rasgo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Ancestros Vengativos",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Guardián Ancestral",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A nivel 14, tus espíritus ancestrales se han vuelto tan poderosos que son capaces de contraatacar. Cuando utilizas tu Escudo de los Espíritus para reducir el daño de un ataque, el atacante recibe tanto daño de fuerza como el daño prevenido por el Escudo de los Espíritus."
			]
		},
		{
			"name": "Senda del Heraldo de las Tormentas",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Todos los bárbaros albergan furia en su interior. Su rabia les otorga una fuerza, velocidad y durabilidad superiores a las de los hombres ordinarios. Aquellos que siguen la Senda del Heraldo de las Tormentas aprenden a transformar esa ira en un manto de magia primordial que se arremolina a su alrededor. Cuando la furia le consume, un bárbaro que siga esta senda es capaz de utilizar las fuerzas de la naturaleza para crear poderosos efectos mágicos.",
				"Los heraldos de la tormenta suelen ser guerreros de élite, que entrenan junto a druidas, exploradores y ciertos protectores jurados de la naturaleza. Otros seguidores de esta senda perfeccionan sus habilidades en regiones castigadas por tempestades, en los confines helados del fin del mundo o en la profundidad de ardientes desiertos.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Aura de Tormenta|Bárbaro|PHB-ES|Heraldo de las Tormentas|XGE-ES|3"
				}
			]
		},
		{
			"name": "Aura de Tormenta",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Desde el nivel 3 emanas un aura mágica y tormentosa cuando te encuentras enfurecido. Esta aura cubre 10 pies alrededor de ti en todas direcciones, pero no atraviesa la cobertura completa.",
				"Esta aura tiene un efecto que se activa cuando te enfureces y que, además, puedes activar de nuevo en cada uno de tus turnos como acción adicional. Elige desierto, mar o tundra. El efecto de tu aura depende del entorno elegido, como se detalla más abajo. Puedes cambiar tu elección de ambiente cada vez que ganes un nivel en esta clase.",
				"Si los efectos de tu aura requieren de una tirada de salvación, la CD es igual a 8 + tu bonificador por competencia + tu modificador por Constitución.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desierto|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mar|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|3"
						}
					]
				}
			]
		},
		{
			"name": "Alma de Tormenta",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A nivel 6, la tormenta te proporciona beneficios incluso cuando tu aura no está activa. Estos beneficios dependen del entorno elegido para tu Aura de Tormenta.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desierto|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mar|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|6"
						}
					]
				}
			]
		},
		{
			"name": "Tormenta Protectora",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A nivel 10, aprendes a utilizar tu dominio sobre la tormenta para proteger a otros. Todas las criaturas de tu elección tienen la resistencia al daño que ganaste del rasgo Alma de Tormenta mientras se encuentren en tu Aura de Tormenta."
			]
		},
		{
			"name": "Tormenta Enfurecida",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A nivel 14, tu tormenta se vuelve aún más poderosa, atacando a tus enemigos. Este efecto está basado en el entorno que hayas elegido para tu Aura de Tormenta.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desierto|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Mar|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Bárbaro|XGE-ES|Heraldo de las Tormentas|XGE-ES|14"
						}
					]
				}
			]
		},
		{
			"name": "Desierto",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Cuando se activa este efecto, todas las criaturas situadas en tu aura (excepto tú) sufren 2 de daño de fuego cada una. Este daño aumenta cuando alcanzas ciertos niveles en esta clase: 3 a nivel 5, 4 a nivel 10, 5 a nivel 15 y 6 a nivel 20."
			]
		},
		{
			"name": "Mar",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Cuando se activa este efecto, puedes escoger a una criatura que puedas ver y se encuentre en tu aura. El objetivo deberá hacer una tirada de salvación de Destreza. Sufrirá {@damage 1d6} puntos de daño de relámpago si falla la tirada o la mitad del daño si la supera. Este daño aumenta cuando alcanzas ciertos niveles de esta clase: {@dice 2d6} a nivel 10, {@dice 3d6} a nivel 15 y {@dice 4d6} a nivel 20."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Cuando se activa este efecto, cada criatura de tu elección situada en el aura gana 2 puntos de golpe temporales, gracias a los espíritus de hielo que les habitúan al daño. Los puntos de golpe temporales aumentan cuando alcanzas ciertos niveles en esta clase: 3 a nivel 5, 4 a nivel 10, 5 a nivel 15 y 6 a nivel 20."
			]
		},
		{
			"name": "Desierto",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 6,
			"entries": [
				"Ganas resistencia al daño de fuego y no sufres los efectos del calor extremo, tal y como se describen en el Dungeon Master's Guide. Adicionalmente, utilizando una acción, puedes tocar un objeto inflamable que no lleve o vista nadie y hacerlo arder."
			]
		},
		{
			"name": "Mar",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 6,
			"entries": [
				"Adquieres resistencia al daño de relámpago y la capacidad de respirar bajo el agua. También ganas una velocidad nadando de 30 pies."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 6,
			"entries": [
				"Obtienes resistencia al daño de frío y no sufres los efectos del frío extremo, tal y como se describen en el Dungeon Master's Guide. Además, empleando una acción, eres capaz de tocar agua y convertir un cubo de 5 pies de lado de la misma en hielo. Se derretirá pasado 1 minuto. Esta acción falla si alguna criatura está dentro del cubo."
			]
		},
		{
			"name": "Desierto",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 14,
			"entries": [
				"Inmediatamente después de que una criatura situada dentro de tu aura te impacte con un ataque, puedes usar tu reacción para obligarla a realizar una tirada de salvación de Destreza. Si la falla, dicha criatura sufrirá la mitad de tu nivel de bárbaro de daño de fuego."
			]
		},
		{
			"name": "Mar",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 14,
			"entries": [
				"Cuando impactas a una criatura que se encuentra dentro de tu aura con un ataque, puedes usar tu reacción para obligarla a realizar una tirada de salvación de Fuerza. Si falla la tirada, dicha criatura queda {@condition derribado|PHB-ES|derribada}, como si hubiera sido golpeada por una ola."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE-ES",
			"page": 11,
			"className": "Bárbaro",
			"classSource": "XGE-ES",
			"subclassShortName": "Heraldo de las Tormentas",
			"subclassSource": "XGE-ES",
			"level": 14,
			"entries": [
				"Cuando el efecto de tu Aura de Tormentas se activa, puedes elegir una criatura que puedas ver y esté situada dentro del aura. El objetivo deberá tener éxito en una tirada de salvación de Fuerza o su velocidad quedará reducida a 0 hasta el principio de tu próximo turno debido a la escarcha mágica que la cubre."
			]
		},
		{
			"name": "Senda del Fanático",
			"source": "XGE-ES",
			"page": 9,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Algunas deidades exhortan a sus seguidores a dejarse llevar por una feroz furia de batalla. Estos bárbaros son fanáticos, guerreros que canalizan su rabia en poderosos alardes de poder divino. ",
				"Varios dioses de los mundos de D&D conducen a sus seguidores por este camino. Tempus, de los Reinos Olvidados, y Hextor y Erythnul, de Falcongrís, son claros ejemplos. En general, las divinidades que inspiran a fanáticos son deidades del combate, la destrucción y la violencia. No todas son malvadas, pero pocas son buenas.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Furia Divina|Bárbaro|PHB-ES|Fanático|XGE-ES|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Guerrero de los Dioses|Bárbaro|PHB-ES|Fanático|XGE-ES|3"
				}
			]
		},
		{
			"name": "Furia Divina",
			"source": "XGE-ES",
			"page": 9,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Desde el momento en que elijas esta senda a nivel 3, puedes canalizar la furia divina en los golpes de tus armas. Cuando estés enfurecido, la primera criatura a la que impactes en cada uno de tus turnos con un ataque con arma recibe {@dice 1d6} + la mitad de tu nivel de bárbaro de daño adicional. Este daño adicional es necrótico o radiante. El tipo de daño se elige al obtener este rasgo."
			]
		},
		{
			"name": "Guerrero de los Dioses",
			"source": "XGE-ES",
			"page": 9,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"A nivel 3, tu alma queda marcada para la batalla eterna. Si un conjuro, como {@spell alzar a los muertos|PHB-ES}, tiene como único efecto devolverte a la vida (pero no la muerte en vida), el lanzador no necesita componentes materiales para lanzarlo sobre ti."
			]
		},
		{
			"name": "Foco Fanático",
			"source": "XGE-ES",
			"page": 9,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"A partir de nivel 6, el poder divino que alimenta tu rabia también puede protegerte. Si fallas una tirada de salvación mientras estás enfurecido, puedes repetir dicha tirada, quedándote con el nuevo resultado. Puedes usar esta habilidad solo una vez por furia."
			]
		},
		{
			"name": "Presencia Ferviente",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 10,
			"header": 2,
			"entries": [
				"A nivel 10 aprendes a canalizar el poder divino para inspirar fanatismo en otros. Como acción adicional, puedes dar rienda suelta a un grito de guerra infundido con energía sagrada. Hasta diez criaturas de tu elección (excepto tú), que se encuentren hasta un máximo de 60 pies de ti y que puedan oírte, ganan ventaja en las tiradas de salvación y de ataque hasta el principio de tu siguiente turno. ",
				"Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a usarlo."
			]
		},
		{
			"name": "Furia más allá de la muerte",
			"source": "XGE-ES",
			"page": 10,
			"className": "Bárbaro",
			"classSource": "PHB-ES",
			"subclassShortName": "Fanático",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"A partir de nivel 14, el poder divino que alimenta tu furia te permite ignorar golpes letales.",
				"Mientras estés enfurecido, tener 0 puntos de golpe no te hace caer {@condition inconsciente|PHB-ES}. Todavía debes realizar tiradas de salvación contra muerte, del mismo modo que sufres los efectos normales de recibir daño estando a 0 puntos de golpe. Sin embargo, si fueras a fallecer debido a haber fallado tiradas de salvación contra muerte, no mueres hasta que tu furia termine. Incluso en ese caso, solo fallecerías si todavía tienes 0 puntos de golpe."
			]
		}
	]
}