{
	"class": [
		{
			"name": "Explorador",
			"source": "PHB-ES",
			"page": 77,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Estilo de Combate",
					"featureType": [
						"FS_Esp:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item escudo|PHB-ES|escudos}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item cota de escamas|PHB-ES} o (b) {@item armadura de cuero|PHB-ES}",
					"(a) dos {@item espada corta|PHB-ES|espadas cortas} o (b) dos {@filter armas sencillas|items|source=PHB-ES|category=basic|type=simple weapon;melee weapon=sand}",
					"(a) un {@item paquete de explorador de mazmorras|PHB-ES} o (b) un {@item paquete de explorador|PHB-ES}",
					"Un {@item arco largo|PHB-ES} y una {@item aljaba|PHB-ES} con {@item flechas (20)|PHB-ES|20 flechas}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"cota de escamas|PHB-ES"
						],
						"b": [
							"armadura de cuero|PHB-ES"
						]
					},
					{
						"a": [
							{
								"item": "espada corta|PHB-ES",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"paquete de explorador de mazmorras|PHB-ES"
						],
						"b": [
							"paquete de explorador|PHB-ES"
						]
					},
					{
						"_": [
							"arco largo|PHB-ES",
							"flechas (20)|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item escudo|PHB-ES|escudos}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Trucos conocidos|spells|class=Explorador (PHB-ES)}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Explorador (PHB-ES)}",
						"{@filter 2|spells|level=2|class=Explorador (PHB-ES)}",
						"{@filter 3|spells|level=3|class=Explorador (PHB-ES)}",
						"{@filter 4|spells|level=4|class=Explorador (PHB-ES)}",
						"{@filter 5|spells|level=5|class=Explorador (PHB-ES)}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Enemigo Predilecto|Explorador|PHB-ES|1",
				"Oponente Predilecto|Explorador|PHB-ES|1|TCE-ES",
				"Explorador Nato|Explorador|PHB-ES|1",
				"Explorador Hábil|Explorador|PHB-ES|1|TCE-ES",
				"Estilo de Combate|Explorador|PHB-ES|2",
				"Lanzamiento de Conjuros|Explorador|PHB-ES|2",
				"Canalizador Mágico|Explorador|PHB-ES|2|TCE-ES",
				{
					"classFeature": "Arquetipo de Explorador|Explorador|PHB-ES|3",
					"gainSubclassFeature": true
				},
				"Percepción Primigenia|Explorador|PHB-ES|3",
				"Conciencia Primigenia|Explorador|PHB-ES|3|TCE-ES",
				"Mejora de Característica|Explorador|PHB-ES|4",
				"Versatilidad Marcial|Explorador|PHB-ES|4|TCE-ES",
				"Ataque Adicional|Explorador|PHB-ES|5",
				"Mejora de Enemigo Predilecto y Explorador Nato|Explorador|PHB-ES|6",
				"Mejora de Explorador Hábil|Explorador|PHB-ES|6|TCE-ES",
				{
					"classFeature": "Rasgo de Arquetipo de Explorador|Explorador|PHB-ES|7",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Explorador|PHB-ES|8",
				"Paso de la Tierra|Explorador|PHB-ES|8",
				"Esconderse a Plena Vista|Explorador|PHB-ES|10",
				"Velo de la Naturaleza|Explorador|PHB-ES|10|TCE-ES",
				"Mejora de Explorador Nato|Explorador|PHB-ES|10",
				"Mejora de Explorador Hábil|Explorador|PHB-ES|10|TCE-ES",
				{
					"classFeature": "Rasgo de Arquetipo de Explorador|Explorador|PHB-ES|11",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Explorador|PHB-ES|12",
				"Desvanecerse|Explorador|PHB-ES|14",
				"Mejora de Enemigo Predilecto|Explorador|PHB-ES|14",
				{
					"classFeature": "Rasgo de Arquetipo de Explorador|Explorador|PHB-ES|15",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Explorador|PHB-ES|16",
				"Sentidos Salvajes|Explorador|PHB-ES|18",
				"Mejora de Característica|Explorador|PHB-ES|19",
				"Azote de Enemigos|Explorador|PHB-ES|20"
			],
			"subclassTitle": "Arquetipo de Explorador",
			"fluff": [
				{
					"name": "Explorador",
					"type": "section",
					"entries": [
						"Duro y de aspecto salvaje, un explorador humano acecha en solitario entre las sombras de los árboles, cazando a un grupo de orcos, sabedor de que planean una incursión a una granja cercana. Agarrando con fuerza una espada corta en cada mano, se transforma en un torbellino de acero, cortando en pedazos a un enemigo tras otro.",
						"Tras esquivar un cono de aire helado, una elfa se pone en pie y tensa la cuerda de su arco para disparar una flecha contra el dragón blanco. Sin dejarse dominar por la ola de terror que surge de la horrible bestia con una fuerza comparable a la de su gélido aliento, la arquera lanza una flecha tras otra, penetrando en los huecos entre las gruesas escamas del dragón",
						"Alzando su mano, un semielfo silba para llamar la atención del halcón que vuela describiendo círculos sobre él, ordenándolo que vuelva a su lado. Susurrando a la rapaz instrucciones en lengua élfica, señala a un oso lechuza al que ha estado rastreando y manda al halcón que distraiga a la criatura mientras él tensa su arco.",
						"Los exploradores persisten en su eterna vigilancia lejos del bullicio de las ciudades y los pueblos, fuera de los muros que defienden las granjas más remotas de los terrores de la naturaleza salvaje, entre los densos bosques que carecen de sendero alguno y a través de extensas llanuras deshabitadas.",
						{
							"type": "entries",
							"name": "Cazadores Letales",
							"entries": [
								"Los exploradores son combatientes acostumbrados a la naturaleza salvaje, que se especializan en cazar a los monstruos que amenazan los lindes de la civilización: incursores humanoides, bestias u otras monstruosidades enfurecidas, gigantes terribles y mortíferos dragones. Aprenden a rastrear a sus presas como si de depredadores se tratara, moviéndose con sigilo a través del entorno natural y escondiéndose entre arbustos y escombros. Los exploradores enfocan su entrenamiento para el combate en aquellas técnicas que son especialmente útiles contra sus enemigos predilectos.",
								"Gracias a su conexión con la tierra y el entorno, los exploradores, de forma similar a los druidas, desarrollan la capacidad de lanzar conjuros que emplean el poder de la naturaleza. Sus conjuros, al igual que sus habilidades para el combate, enfatizan la velocidad, el sigilo y otros aspectos de la caza. Los mortíferos talentos y capacidades de un explorador han sido perfeccionados con el fin de defender las tierras fronterizas, una tarea desalentadora."
							]
						},
						{
							"type": "entries",
							"name": "Aventureros Independientes",
							"entries": [
								"Aunque un explorador podría ganarse la vida como cazador, guía o rastreador, su verdadera vocación es defender las zonas periféricas de la civilización de las depredaciones de monstruos y hordas de humanoides, que surgen de las tierras salvajes. En algunos lugares, los exploradores se reúnen en órdenes herméticas o unen fuerzas con círculos druídicos. Con todo, muchos exploradores son extremadamente independientes, pues saben que, si un dragón o una banda de orcos ataca, ellos podrían ser la primera, y quizá la última, línea de defensa",
								"Esta feroz independencia hace de los exploradores muy buenos aventureros, ya que están acostumbrados a la vida lejos de la comodidad de una cama seca y un baño caliente. Cuando se encuentran con los aventureros criados en una ciudad, que se quejan y lamentan de las privaciones del campo, los exploradores reaccionan con una mezcla de diversión, frustración y compasión. No obstante, pronto aprenden que poder apoyarse en otros aventureros, capaces de colaborar en la lucha contra los enemigos de la civilización, compensa de sobra la carga que conlleva relacionarse con ellos. Puede que los consentidos habitantes de una ciudad no sean capaces ni siquiera de encontrar alimento y agua fresca en la naturaleza, pero tienen otros talentos que ofrecer."
							]
						},
						{
							"type": "entries",
							"name": "Creación de un explorador",
							"entries": [
								"Cuando crees a tu explorador, medita sobre cómo se desarrolló el entrenamiento que le dotó de sus excepcionales facultades. ¿Aprendiste junto a un mentor, vagabundeando por la naturaleza juntos mientras descubrías el camino del explorador? Si fue este el caso, ¿abandonaste tu entrenamiento por voluntad propia?, ¿fue asesinado tu mentor? Si ocurrió esto último, quizá el perpetrador del crimen fuera el tipo de monstruo que acabó convirtiéndose en tu enemigo predilecto. Otra opción es que aprendieras tus habilidades como parte de una banda de exploradores afiliados a un círculo druídico, conocedores tanto de las sendas místicas como del saber de la naturaleza. Tal vez seas un autodidacta, un ermitaño que ha aprendido sus técnicas de combate, rastreo e incluso su conexión mágica con la naturaleza por necesidad, para sobrevivir en las tierras salvajes.",
								"¿Cuál es la fuente de tu especial odio a cierto tipo de enemigos? Puede que un monstruo quitara la vida a alguien al que amabas o destruyera tu aldea natal. O quizá fuiste testigo de la excesiva destrucción que estos seres causan y decidieras tomarte la justicia por tu mano y acabar con sus estragos. ¿Es tu carrera como aventurero una continuación de tu tarea como protector de las fronteras o un cambio con respecto a ella? ¿Qué te ha movido a unirte a una banda de aventureros? A lo mejor encuentras estimulante enseñar a tus nuevos aliados cómo convivir con la naturaleza o puede que aprecies cómo su presencia ofrece un respiro a tu habitual soledad.",
								{
									"type": "entries",
									"name": "Creación rápida",
									"entries": [
										"Para crear un explorador de forma rápida sugerimos lo siguiente. Para empezar, Destreza debería ser tu característica más alta, seguida de Sabiduría. Aunque algunos de los exploradores que se especializan en el combate con dos armas prefieren que su Fuerza sea superior a su Destreza. A continuación, elige el trasfondo \"{@background salvaje|PHB-ES}\"."
									]
								}
							]
						}
					],
					"source": "PHB-ES",
					"page": 77
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Paso gran parte de mi vida lejos de la civilización, quedándome en la periferia para protegerla. No pienses que porque no hinco mi rodilla ante tu rey no he hecho más para defenderle que todos sus caballeros juntos."
							],
							"by": "Soveliss"
						},
						"Los exploradores son vagabundos de mente libre y rastreadores que patrullan las fronteras de la civilización, repeliendo a los habitantes de las tierras salvajes que acechan en el exterior. Es un trabajo desagradecido, ya que sus esfuerzos son rara vez comprendidos y casi nunca recompensados. Aun así, los miembros de esta clase siguen cumpliendo con su deber y nunca dudan de que su trabajo hace del mundo un lugar más seguro.",
						"Su relación con la civilización es lo que define la personalidad e historia de un explorador. Algunos se ven a sí mismos como encargados de hacer cumplir la ley, llevando la justicia a los límites de lo salvaje, que no responden ante ningún gobierno. Otros son supervivientes, que rehúyen por completo la civilización. Matan monstruos para mantenerse seguros mientras viven y viajan por las peligrosas zonas agrestes del mundo. Si sus esfuerzos también benefician a los reinos y estados civilizados a los que evitan, que así sea.",
						"Si estás creando o jugando un personaje explorador, las siguientes secciones ofrecen ideas para dar profundidad al aventurero y ayudarte a interpretarlo.",
						{
							"type": "entries",
							"name": "Visión del mundo",
							"entries": [
								"La visión del mundo de un explorador comienza (y a veces termina) con la opinión de ese personaje de la gente civilizada y los lugares que habitan. Algunos de ellos tienen una actitud hacia la civilización profundamente arraigada en el desdén, mientas que otros solo compadecen a aquellos a los que han jurado proteger. En el campo de batalla, sin embargo, es imposible diferenciar entre un explorador y otro. Para los que los han visto trabajar y han sido beneficiarios de su habilidad, poco importa por qué hacen lo que hacen. Dicho esto, no hay dos miembros de esta clase que expresen su opinión sobre un asunto de la misma manera.",
								"Si todavía no te has planteado los detalles de la visión del mundo que tiene tu personaje, puedes resumirlo en una frase, como las que puedes encontrar en la tabla siguiente. ¿Cómo afecta ese punto de vista a la manera en que te comportas?",
								{
									"type": "table",
									"caption": "Visión del mundo",
									"colLabels": [
										"{@dice d6}",
										"Visión"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Los pueblos y las ciudades son los mejores sitios para aquellos que no pueden sobrevivir por sí mismos."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"El avance de la civilización es la mejor manera de frustrar el avance del caos, pero hay que tener cuidado."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Los pueblos y las ciudades son un mal necesario, aunque en cuanto la naturaleza sea purgada de amenazas sobrenaturales ya no los necesitaremos."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Los muros son para cobardes, que se esconden detrás de ellos mientras otros hacen del mundo un lugar más seguro."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visitar un pueblo no es desagradable, pero después de unos días siento una irresistible llamada de vuelta a la naturaleza."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Las ciudades crean debilidad, aislando a las personas de las rigurosas lecciones de la naturaleza."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tierra natal",
							"entries": [
								"Todos los exploradores, independientemente de cómo hayan acabado en su profesión, tienen una fuerte conexión con el mundo natural y sus variados terrenos. Para algunos miembros de esta clase, la naturaleza es donde crecieron, ya sea como resultado de haber nacido en ella o haber llegado allí a una edad temprana. Para otros, la civilización era su hogar, pero la naturaleza se volvió su segunda casa.",
								"Piensa en el trasfondo de tu personaje y decide qué terreno siente como su hogar, naciera allí o no. ¿Qué dice ese lugar sobre tu personalidad? ¿Tiene que ver con los conjuros que has decidido aprender? ¿Tus experiencias allí influyeron en cuáles son tus enemigos predilectos?",
								{
									"type": "table",
									"caption": "Tierras natales",
									"colLabels": [
										"{@dice d6}",
										"Tierra natal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Patrullaste un bosque antiguo, oscuro y corrompido por muchos portales al Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Como parte de un grupo de nómadas, aprendiste las habilidades necesarias para sobrevivir en el desierto."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Tus primeros años, pasados en el Underdark, te prepararon para enfrentarte a sus habitantes."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Vivías en el borde de un pantano, un área amenazada tanto por criaturas terrestres como acuáticas."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Como creciste entre las cumbres, encontrar el mejor camino a través de las montañas es instintivo para ti."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Erraste por el lejano norte, aprendiendo a protegerte y prosperar en un reino cubierto de hielo."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enemigo jurado",
							"entries": [
								"Todo explorador comienza con un enemigo predilecto (o dos). Determinar cuál es puede estar vinculado a un evento en la primera etapa de la vida del personaje o, simplemente, puede ser una elección.",
								"¿Qué llevó a tu personaje a elegir a un enemigo concreto? Esta decisión. ¿estuvo motivada por la tradición y la curiosidad o es una cuestión de rencor?",
								{
									"type": "table",
									"caption": "Enemigos jurados",
									"colLabels": [
										"{@dice d6}",
										"Enemigo"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Buscas vengarte en nombre de la naturaleza por las terribles transgresiones que ha cometido tu enemigo."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Tus ancestros o predecesores lucharon contra estas criaturas, por lo que tú también lo harás."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"No sientes enemistad por tu adversario. Acechas a estas criaturas como un cazador rastrea a un animal salvaje."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Encuentras a tu rival fascinante, de modo que coleccionas libros de historia y relatos sobre él."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Acumulas símbolos de tus enemigos caídos para recordarte cada muerte."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Respetas a tu enemigo elegido y ves vuestras batallas como una prueba de las habilidades de cada uno."
										]
									]
								}
							]
						}
					],
					"page": 32,
					"source": "XGE-ES"
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Explorador Hábil",
			"source": "TCE-ES",
			"page": 46,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 1 que sustituye al rasgo Explorador Nato}",
				"Eres un explorador y un superviviente sin par, tanto en la naturaleza como en el trato con otros durante tus viajes. Obtienes el beneficio de Sagacidad descrito debajo. Además, en los niveles 6 y 10 de esta clase, consigues los beneficios adicionales indicados más adelante.",
				{
					"name": "Sagacidad",
					"type": "entries",
					"entries": [
						"Escoge una de tus competencias en habilidades. Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando la habilidad elegida.",
						"También puedes hablar, leer y escribir en dos idiomas adicionales de tu elección."
					]
				}
			]
		},
		{
			"name": "Enemigo Predilecto",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Desde el nivel 1 posees una enorme experiencia estudiando, rastreando, cazando e incluso hablando con un tipo concreto de enemigo.",
				"Escoge un tipo de enemigo predilecto: {@filter aberraciones|bestiary|type=aberration}, {@filter autómatas|bestiary|type=construct}, {@filter bestias|bestiary|type=beast}, {@filter celestiales|bestiary|type=celestial}, {@filter cienos|bestiary|type=ooze}, {@filter dragones|bestiary|type=dragon}, {@filter elementales|bestiary|type=elemental}, {@filter feéricos|bestiary|type=fey}, {@filter gigantes|bestiary|type=giant}, {@filter infernales|bestiary|type=fiend}, {@filter monstruosidades|bestiary|type=monstrosity}, {@filter muertos vivientes|bestiary|type=undead} o {@filter plantas|bestiary|type=plant}. De forma alternativa, puedes elegir dos razas de {@filter humanoides|bestiary|type=humanoid} (como {@creature gnoll|MM-ES|gnolls} y {@creature orco|MM-ES|orcos}, por ejemplo) como enemigos predilectos.",
				"Posees ventaja en las pruebas de Sabiduría ({@skill Survival|PHB-ES|Supervivencia}) para rastrear a tus enemigos predilectos, así como en las pruebas de Inteligencia para recordar información sobre ellos.",
				"Cuando obtienes este rasgo también aprendes un idioma de tu elección que sea hablado por tus enemigos predilectos (si es que poseen alguno).",
				"Puedes elegir un enemigo predilecto adicional, así como el idioma asociado al mismo, cuando alcanzas los niveles 6 y 14. Estas elecciones deberían representar aquellos tipos de monstruos con los que te has encontrado durante tus aventuras."
			]
		},
		{
			"name": "Oponente Predilecto",
			"source": "TCE-ES",
			"page": 46,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 1 que sustituye al rasgo Enemigo Predilecto y funciona con el rasgo Azote de Enemigos}",
				"Cuando impactes a una criatura con una tirada de ataque, podrás recurrir a tu vínculo místico con la naturaleza para marcar al objetivo como tu enemigo predilecto durante 1 minuto o hasta que pierdas la {@status concentración|PHB-ES} (como si te estuvieras {@status concentración|PHB-ES|concentrando} en un conjuro).",
				"La primera vez en cada uno de tus turnos que impactes al enemigo predilecto y le causes daño, incluido cuando lo marques, podrás aumentar el daño en {@dice 1d4}.",
				"Puedes usar este rasgo para marcar a un objetivo como enemigo predilecto una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo.",
				"El daño adicional de este rasgo aumenta cuando alcanzas ciertos niveles en esta clase: a {@dice 1d6} en el nivel 6 y a {@dice 1d8} en el nivel 14."
			]
		},
		{
			"name": "Explorador Nato",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Estás muy familiarizado con un tipo de entorno natural concreto, por lo que eres un experto en viajar por y sobrevivir en las regiones de ese tipo. Escoge un tipo de terreno predilecto: bosque, costa, desierto, montaña, pantano, pradera, polar o Underdark. Cuando hagas una prueba de Inteligencia o Sabiduría que tenga relación con tu terreno predilecto, añadirás dos veces tu bonificador por competencia si estás usando una habilidad en la que eres competente.",
				"Cuando viajas durante al menos una hora por tu terreno favorito, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"El terreno difícil no ralentiza el viaje de tu grupo.",
						"Tu grupo no puede perderse por causas no mágicas.",
						"Incluso aunque estés ocupado con otra actividad mientras viajas (como forrajear, orientarse o rastrear), permaneces atento al peligro.",
						"Si estás viajando en solitario, puedes moverte con sigilo a un ritmo de viaje normal.",
						"Cuando forrajeas, encuentras el doble de comida de lo normal.",
						"Cuando rastreas a otras criaturas, también descubres el número exacto de las mismas, sus tamaños y hace cuánto pasaron por la zona."
					]
				},
				"Puedes elegir un terreno predilecto adicional cuando alcanzas los niveles 6 y 10."
			]
		},
		{
			"name": "Estilo de Combate",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"A nivel 2 adoptas un estilo de combate concreto como tu especialidad. Elige una de las siguientes opciones que aparecen a continuación. No puedes escoger el mismo Estilo de Combate más de una vez, incluso aunque luego puedas elegir de nuevo un Estilo de Combate.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Combate con Dos Armas|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defensa|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Duelo|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Tiro con Arco|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Combate con Armas Arrojadizas|TCE-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Guerrero Druídico|TCE-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lucha a Ciegas|TCE-ES"
						}
					]
				}
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"Cuando alcanzas el nivel 2 has aprendido a emplear la esencia mágica de la naturaleza, lanzando conjuros como lo haría un druida. El {@book capítulo 10|PHB-ES|10} contiene las reglas de lanzamiento de conjuros y el {@book capítulo 11|PHB-ES|11} la {@filter lista de conjuros de explorador|spells|class=explorador (PHB-ES)}.",
				{
					"type": "entries",
					"name": "Espacios de conjuro",
					"entries": [
						"La tabla del explorador muestra de cuantos espacios de {@filter conjuro de explorador|spells|class=explorador (PHB-ES)} dispones para lanzar conjuros de nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Si, por ejemplo, conoces el conjuro de nivel 1 {@spell Encantar animal|PHB-ES|encantar animal} y posees un espacio de conjuro de nivel 1 y otro de nivel 2, podrías lanzar {@spell Encantar animal|PHB-ES|encantar animal} empleando cualquiera de los dos espacios."
					]
				},
				{
					"type": "entries",
					"name": "Conjuros conocidos de nivel 1 y superiores",
					"entries": [
						"Conoces dos conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de explorador.",
						"La columna \"conjuros conocidos\" de la tabla del explorador te indica cuándo podrás aprender más conjuros de explorador y cuántos elegir. Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro. Así, cuando subes a nivel 5 en esta clase puedes aprender un conjuro nuevo, que puede ser de nivel 1 o 2.",
						"Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de explorador que ya conoces y reemplazarlo por otro de los que aparecen en la lista de conjuros de explorador. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Sabiduría es tu aptitud mágica en lo que a conjuros de explorador respecta, ya que tu magia proviene de tu sintonía con la naturaleza. Así, utilizarás tu Sabiduría siempre que un conjuro de explorador haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de explorador que lances.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Canalizador Mágico",
			"source": "TCE-ES",
			"page": 47,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 2}",
				"Puedes usar un {@item canalizadores druídicos|PHB-ES|canalizador druídico} como canalizador mágico para tus conjuros de explorador. Un canalizador druídico puede ser una rama de muérdago o acebo, una varita o una vara hechas de tejo o de otra madera especial, un bastón extraído al completo de un árbol vivo o un objeto con plumas, pieles, huesos y dientes de animales sagrados."
			]
		},
		{
			"name": "Conciencia Primigenia",
			"source": "TCE-ES",
			"page": 47,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 3 que sustituye al rasgo Percepción Primigenia}",
				"Puedes potenciar tu conciencia mediante las interconexiones de la naturaleza: aprendes conjuros adicionales cuando alcanzas determinados niveles de esta clase si aún no los conoces, tal y como se muestra en la tabla \"Conjuros de Conciencia Primigenia\". Estos conjuros no cuentan para el total de conjuros de explorador que conoces.",
				{
					"type": "table",
					"caption": "Conjuros de Conciencia Primigenia",
					"colLabels": [
						"Nivel de explorador",
						"Conjuro"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3",
							"{@spell hablar con los animales|PHB-ES}"
						],
						[
							"5",
							"{@spell sentidos de la bestia|PHB-ES}"
						],
						[
							"9",
							"{@spell hablar con las plantas|PHB-ES}"
						],
						[
							"13",
							"{@spell localizar criatura|PHB-ES}"
						],
						[
							"17",
							"{@spell comunión con la naturaleza|PHB-ES}"
						]
					]
				},
				"Puedes lanzar cada uno de estos conjuros una vez sin gastar un espacio de conjuro. Cuando lances un conjuro de esta forma, no podrás volver a hacerlo hasta que finalices un descanso largo."
			]
		},
		{
			"name": "Percepción Primigenia",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 3,
			"entries": [
				"A partir de nivel 3, puedes usar tu acción y gastar uno de tus espacios de conjuro de explorador para concentrar tu percepción en la región en la que te encuentras. Durante 1 minuto por cada nivel del espacio de conjuro que hayas invertido, puedes sentir si los siguientes tipos de criatura están presentes a, como mucho, 1 milla de distancia de ti: aberraciones, celestiales, dragones, elementales, feéricos, infernales y muertos vivientes. Esta percepción se extiende a 6 millas si estás en tu terreno predilecto. Este rasgo no revela ni el número de criaturas ni su ubicación."
			]
		},
		{
			"name": "Arquetipo de Explorador",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 3,
			"entries": [
				"A nivel 3, escoges un arquetipo al que aspiras emular. Elige entre Cazador o Señor de las Bestias. Ambos están detallados al final de la descripción de esta clase. Esta elección le proporciona ciertos rasgos cuando alcanzas los niveles 3, 7, 11 y 15."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Versatilidad Marcial",
			"source": "TCE-ES",
			"page": 47,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 4}",
				"Cuando alcanzas un nivel en esta clase que otorga el rasgo Mejora de Característica, puedes sustituir un Estilo de Combate que conozcas por otro de los disponibles para el explorador, lo que representa un cambio en el enfoque de tu entrenamiento marcial."
			]
		},
		{
			"name": "Ataque Adicional",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 5,
			"entries": [
				"A partir de nivel 5, cuando lleves a cabo la acción de {@action Atacar|PHB-ES} durante tu turno, podrás hacer dos ataques en lugar de uno."
			]
		},
		{
			"name": "Mejora de Explorador Hábil",
			"source": "TCE-ES",
			"page": 46,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"En el nivel 6 de esta clase consigues el siguiente beneficio adicional.",
				{
					"type": "entries",
					"name": "Errante",
					"entries": [
						"Tu velocidad caminando aumenta en 5 y obtienes una velocidad trepando y nadando igual a tu velocidad caminando."
					]
				}
			]
		},
		{
			"name": "Mejora de Enemigo Predilecto y Explorador Nato",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"A nivel 6 puedes elegir un terreno predilecto adicional.",
				"A nivel 6 puedes elegir un enemigo predilecto adicional, así como el idioma asociado al mismo. Estas elecciones deberían representar aquellos tipos de monstruos con los que te has encontrado durante tus aventuras."
			]
		},
		{
			"name": "Rasgo de Arquetipo de Explorador",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 7,
			"entries": [
				"A nivel 7 ganas un rasgo de tu Arquetipo de Explorador."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Paso de la Tierra",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"A partir de nivel 8, moverte a través de {@book terreno difícil|PHB-ES|9|terreno difícil} no mágico no te cuesta movimiento adicional. También puedes pasar a través de plantas no mágicas sin que éstas reduzcan tu velocidad y, aunque dichas plantas posean espinas, pinchos o peligros similares, no recibirás daño de ellas.",
				"Además, tienes ventaja en las tiradas de salvación contra plantas que han sido creadas o manipuladas mágicamente con el fin de obstaculizar el movimiento, como las producidas por el conjuro {@spell Enmarañar|PHB-ES|enmarañar}"
			]
		},
		{
			"name": "Mejora de Explorador Hábil",
			"source": "TCE-ES",
			"page": 46,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"En el nivel 10 de esta clase consigues el siguiente beneficio adicional.",
				{
					"type": "entries",
					"name": "Incansable",
					"entries": [
						"Como acción, puedes concederte una cantidad de puntos de golpe temporales igual a {@dice 1d8} + tu modificador por Sabiduría (mínimo de 1 punto de golpe temporal). Puedes usar esta acción una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo.",
						"Además, cada vez que finalizas un descanso corto, tu nivel de {@condition cansancio|PHB-ES}, si lo tienes, se reduce en 1."
					]
				}
			]
		},
		{
			"name": "Esconderse a Plena Vista",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A partir de nivel 10, puedes pasar 1 minuto confeccionando un camuflaje que te oculte. Debes tener acceso a barro fresco, tierra, plantas, hollín o cualquier otro tipo de materiales que se den de forma habitual en la naturaleza y que quieras emplear para crear tu camuflaje.",
				"Una vez te hayas camuflado de esta forma, puedes intentar esconderte apoyándote sobre una superficie sólida, como un árbol o un muro, que sea al menos tan alta y ancha como tú. Obtienes un bonificador de + 10 a las pruebas de Destreza ({@skill Stealth|Sigilo}) mientras permanezcas estático y no realices acción alguna. En cuanto te muevas o lleves a cabo una acción o reacción, deberás volver a camuflarte de nuevo para disfrutar de este beneficio."
			]
		},
		{
			"name": "Mejora de Explorador Nato",
			"source": "PHB-ES",
			"page": 79,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"A nivel 10 puedes elegir un terreno predilecto adicional."
			]
		},
		{
			"name": "Velo de la Naturaleza",
			"source": "TCE-ES",
			"page": 47,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i {@variantrule Rasgos de clase opcionales|TCE-ES|Rasgo opcional} de explorador de nivel 10 que sustituye al rasgo Esconderse a Plena Vista}",
				"Recurres a los poderes de la naturaleza para esconderte durante un breve periodo de tiempo. Como acción adicional, puedes hacer que tanto tú como todo el equipo que vistas o lleves contigo os hagáis {@condition invisible|PHB-ES|invisibles} mágicamente hasta el principio de tu siguiente turno.",
				"Puedes usar este rasgo una cantidad de veces igual a tu bonificador por competencia y recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Rasgo de Arquetipo de Explorador",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 11,
			"entries": [
				"A nivel 11 ganas un rasgo de tu Arquetipo de Explorador."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Enemigo Predilecto",
			"source": "PHB-ES",
			"page": 89,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A nivel 14 puedes elegir un enemigo predilecto adicional, así como el idioma asociado al mismo. Estas elecciones deberían representar aquellos tipos de monstruos con los que te has encontrado durante tus aventuras."
			]
		},
		{
			"name": "Desvanecerse",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"A partir de nivel 14, puedes realizar la acción de {@action Esconderse|PHB-ES|Esconderse} como acción adicional durante tu turno. Además, no puedes ser rastreado empleando medios no mágicos, salvo que decidas dejar un rastro de forma voluntaria."
			]
		},
		{
			"name": "Rasgo de Arquetipo de Explorador",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 15,
			"entries": [
				"A nivel 15 ganas un rasgo de tu Arquetipo de Explorador."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Sentidos Salvajes",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"A nivel 18 desarrollas unos sentidos sobrenaturales, que te ayudan a luchar contra criaturas a las que no puedes ver. Cuando ataques a un objetivo que no seas capaz de ver, tu incapacidad para verlo no te dará desventaja en tus tiradas de ataque contra él.",
				"Además, también eres consciente de la ubicación de cualquier criatura {@condition Invisible|PHB-ES|invisible} que esté a 30 pies o menos de ti, siempre y cuando dicha criatura no esté escondida de ti y no estés {@condition Cegado|PHB-ES|cegado} ni {@condition Ensordecido|PHB-ES|ensordecido}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19 podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Azote de Enemigos",
			"source": "PHB-ES",
			"page": 80,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"A nivel 20 te conviertes en un cazador sin parangón en lo que a tus enemigos respecta. Una vez en cada uno de tus turnos, puedes añadir tu modificador por Sabiduría a una tirada de ataque o de daño de uno de tus ataques que tenga como objetivo a uno de tus enemigos predilectos. Puedes elegir usar este rasgo antes o después de tirar, pero siempre previamente a que los efectos de la tirada se apliquen."
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Explorador|PHB-ES|Beast Master||3",
				"Exceptional Training|Explorador|PHB-ES|Beast Master||7",
				"Bestial Fury|Explorador|PHB-ES|Beast Master||11",
				"Share Spells|Explorador|PHB-ES|Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Explorador|PHB-ES|Hunter||3",
				"Defensive Tactics|Explorador|PHB-ES|Hunter||7",
				"Multiattack|Explorador|PHB-ES|Hunter||11",
				"Superior Hunter's Defense|Explorador|PHB-ES|Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Explorador|PHB-ES|Gloom Stalker|XGE|3",
				"Iron Mind|Explorador|PHB-ES|Gloom Stalker|XGE|7",
				"Stalker's Flurry|Explorador|PHB-ES|Gloom Stalker|XGE|11",
				"Shadowy Dodge|Explorador|PHB-ES|Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Explorador|PHB-ES|Horizon Walker|XGE|3",
				"Ethereal Step|Explorador|PHB-ES|Horizon Walker|XGE|7",
				"Distant Strike|Explorador|PHB-ES|Horizon Walker|XGE|11",
				"Spectral Defense|Explorador|PHB-ES|Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Explorador|PHB-ES|Monster Slayer|XGE|3",
				"Supernatural Defense|Explorador|PHB-ES|Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Explorador|PHB-ES|Monster Slayer|XGE|11",
				"Slayer's Counter|Explorador|PHB-ES|Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Explorador|PHB-ES|Fey Wanderer|TCE|3",
				"Beguiling Twist|Explorador|PHB-ES|Fey Wanderer|TCE|7",
				"Fey Reinforcements|Explorador|PHB-ES|Fey Wanderer|TCE|11",
				"Misty Wanderer|Explorador|PHB-ES|Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Explorador|PHB-ES|Swarmkeeper|TCE|3",
				"Writhing Tide|Explorador|PHB-ES|Swarmkeeper|TCE|7",
				"Mighty Swarm|Explorador|PHB-ES|Swarmkeeper|TCE|11",
				"Swarming Dispersal|Explorador|PHB-ES|Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD-ES",
			"className": "Explorador",
			"classSource": "PHB-ES",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Explorador|PHB-ES|Drakewarden|FTD|3",
				"Bond of Fang and Scale|Explorador|PHB-ES|Drakewarden|FTD|7",
				"Drake's Breath|Explorador|PHB-ES|Drakewarden|FTD|11",
				"Perfected Bond|Explorador|PHB-ES|Drakewarden|FTD|15"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 3,
			"entries": [
				"Your connection to the natural world takes the form of a draconic spirit, which can manifest in physical form as a drake. As your powers grow, your drake grows as well, blossoming from a small four-legged companion to a majestic winged creature large and strong enough for you to ride. Along the way, you gain an increasing share of the awe-inspiring power of dragons.",
				"Consider the source of the draconic spirit you have bonded with. The Drakewarden Origin table offers examples.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Explorador|PHB-ES|Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Explorador|PHB-ES|Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Drakewarden feature}",
				"The bond you share with your drake creates a connection to dragonkind, granting you understanding and empowering your presence. You gain the following benefits:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thaumaturgy",
							"entry": "You learn the {@spell thaumaturgy} cantrip, which is a ranger spell for you."
						},
						{
							"type": "item",
							"name": "Tongue of Dragons",
							"entry": "You learn to speak, read, and write Draconic or one other language of your choice."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Drakewarden feature}",
				"As an action, you can magically summon the drake that is bound to you. It appears in an unoccupied space of your choice within 30 feet of you.",
				"The drake is friendly to you and your companions, and it obeys your commands. See its game statistics in the accompanying {@creature Drake Companion|FTD} stat block, which uses your proficiency bonus (PB) in several places. Whenever you summon the drake, choose a damage type listed in its Draconic Essence trait. You can determine the cosmetic characteristics of the drake, such as its color, its scale texture, or any visible effect of its Draconic Essence; your choice has no effect on its game statistics.",
				"In combat, the drake shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the drake can take any action of its choice, not just {@action Dodge}.",
				"The drake remains until it is reduced to 0 hit points, until you use this feature to summon the drake again, or until you die. Anything the drake was wearing or carrying is left behind when the drake vanishes.",
				"Once you summon the drake, you can't do so again until you finish a long rest, unless you expend a spell slot of 1st level or higher to summon it."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Drakewarden feature}",
				"The bond you share with your drake intensifies, protecting you and stoking the drake's fury. When you summon your drake, it grows wings on its back and gains a flying speed equal to its walking speed.",
				"In addition, while your drake is summoned, you and the drake gain the following benefits:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drake Mount",
							"entries": [
								"The drake grows to Medium size. Reflecting your special bond, you can use the drake as a mount if your size is Medium or smaller. While you are riding your drake, it can't use the flying speed of this feature."
							]
						},
						{
							"type": "item",
							"name": "Magic Fang",
							"entries": [
								"The drake's Bite attack deals an extra {@damage 1d6} damage of the type chosen for the drake's Draconic Essence."
							]
						},
						{
							"type": "item",
							"name": "Resistance",
							"entries": [
								"You gain resistance to the damage type chosen for the drake's Draconic Essence."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Drakewarden feature}",
				"As an action, you can exhale a 30-foot cone of damaging breath or cause your drake to exhale it. Choose acid, cold, fire, lightning, or poison damage (your choice doesn't have to match your drake's Draconic Essence). Each creature in the cone must make a Dexterity saving throw against your spell save DC, taking {@damage 8d6} damage on a failed save, or half as much damage on a successful one.",
				"This damage increases to {@dice 10d6} when you reach 15th level in this class.",
				"Once you use this feature, you can't do so again until you finish a long rest, unless you expend a spell slot of 3rd level or higher to use it again."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD-ES",
			"page": 15,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Drakewarden feature}",
				"Your bond to your drake reaches the pinnacle of its power. While your drake is summoned, you and the drake gain the following benefits:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Empowered Bite",
							"entries": [
								"The drake's Bite attack deals an extra {@damage 1d6} damage of the type chosen for its Draconic Essence (for a total of {@damage 2d6} extra damage)."
							]
						},
						{
							"type": "item",
							"name": "Large Drake",
							"entries": [
								"The drake grows to Large size. When you ride your drake, it is no longer prohibited from using the flying speed of Bond of Fang and Scale."
							]
						},
						{
							"type": "item",
							"name": "Reflexive Resistance",
							"entries": [
								"When either you or the drake takes damage while you're within 30 feet of each other, you can use your reaction to give yourself or the drake resistance to that instance of damage. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB-ES",
			"page": 93,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"The Beast Master archetype embodies a friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Explorador|PHB-ES|Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Explorador|PHB-ES|Beast Master||3|TCE-ES"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE-ES",
			"page": 61,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i 3rd-level Beast Master variant feature, which replaces the Ranger's Companion feature}",
				"You magically summon a primal beast, which draws strength from your bond with nature. The beast is friendly to you and your companions and obeys your commands. Choose its stat block—{@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE}, or {@creature Beast of the Sky|TCE}—which uses your proficiency bonus (PB) in several places. You also determine the kind of animal the beast is, choosing a kind appropriate for the stat block. Whatever kind you choose, the beast bears primal markings, indicating its mystical origin.",
				"In combat, the beast acts during your turn. It can move and use its reaction on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can also sacrifice one of your attacks when you take the {@action Attack} action to command the beast to take the {@action Attack} action. If you are {@condition incapacitated}, the beast can take any action of its choice, not just {@action Dodge}.",
				"If the beast has died within the last hour, you can use your action to touch it and expend a spell slot of 1st level or higher. The beast returns to life after 1 minute with all its hit points restored.",
				"When you finish a long rest, you can summon a different primal beast. The new beast appears in an unoccupied space within 5 feet of you, and you choose its stat block and appearance. If you already have a beast from this feature, it vanishes when the new beast appears. The beast also vanishes if you die."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB-ES",
			"page": 93,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"You gain a beast companion that accompanies you on your adventures and is trained to fight alongside you. Choose a {@filter beast that is no larger than Medium and that has a challenge rating of 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Add your proficiency bonus to the beast's AC, attack rolls, and damage rolls, as well as to any saving throws and skills it is proficient in. Its hit point maximum equals its normal maximum or four times your ranger level, whichever is higher. Like any creature, the beast can spend Hit Dice during a short rest.",
				"The beast obeys your commands as best as it can. It takes its turn on your initiative. On your turn, you can verbally command the beast where to move (no action required by you). You can use your action to verbally command it to take the {@action Attack}, {@action Dash}, {@action Disengage}, or {@action Help} action. If you don't issue a command, the beast takes the {@action Dodge} action. Once you have the Extra Attack feature, you can make one weapon attack yourself when you command the beast to take the {@action Attack} action.",
				"If you are {@condition incapacitated} or absent, your beast companion acts on its own, focusing on protecting you and itself. It never requires your command to use its reaction, such as when making an opportunity attack.",
				"While traveling through your favored terrain with only the beast, you can move stealthily at a normal pace.",
				"If the beast dies, you can obtain another one by spending 8 hours magically bonding with another beast that isn't hostile to you, either the same type of beast as before or a different one."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB-ES",
			"page": 93,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"Beginning at 7th level, on any of your turns when your beast companion doesn't attack, you can use a bonus action to command the beast to take the {@action Dash}, {@action Disengage}, or {@action Help} action on its turn. In addition, the beast's attacks now count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB-ES",
			"page": 93,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"Starting at 11th level, when you command your beast companion to take the {@action Attack} action, the beast can make two attacks, or it can take the Multiattack action if it has that action."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB-ES",
			"page": 93,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"Beginning at 15th level, when you cast a spell targeting yourself, you can also affect your beast companion with the spell if the beast is within 30 feet of you."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 3,
			"entries": [
				"Emulating the Hunter archetype means accepting your place as a bulwark between civilization and the terrors of the wilderness. As you walk the Hunter's path, you learn specialized techniques for fighting the threats you face, from rampaging ogres and hordes of orcs to towering giants and terrifying dragons.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Explorador|PHB-ES|Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you gain one of the following features of your choice.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Explorador|PHB-ES|Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Explorador|PHB-ES|Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Explorador|PHB-ES|Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 2,
			"entries": [
				"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 3,
			"header": 2,
			"entries": [
				"When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"At 7th level, you gain one of the following features of your choice.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Explorador|PHB-ES|Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Explorador|PHB-ES|Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Explorador|PHB-ES|Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"Opportunity attacks against you are made with disadvantage."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"You have advantage on saving throws against being {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"At 11th level, you gain one of the following features of your choice.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Explorador|PHB-ES|Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Explorador|PHB-ES|Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"You can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"You can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or a {@spell lightning bolt} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (other than itself) of your choice."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"At 15th level, you gain one of the following features of your choice.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Explorador|PHB-ES|Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Explorador|PHB-ES|Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Explorador|PHB-ES|Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB-ES",
			"page": 93,
			"srd": true,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"A fey mystique surrounds you, thanks to the boon of an archfey, the shining fruit you ate from a talking tree, the magic spring you swam in, or some other auspicious event. However you acquired your fey magic, you are now a Fey Wanderer, a ranger who represents both the mortal and the fey realms. As you wander the multiverse, your joyful laughter brightens the hearts of the downtrodden, and your martial prowess strikes terror in your foes, for great is the mirth of the fey and dreadful is their fury.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Explorador|PHB-ES|Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Explorador|PHB-ES|Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Explorador|PHB-ES|Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Fey Wanderer feature}",
				"You can augment your weapon strikes with mind-scarring magic, drawn from the gloomy hollows of the Feywild. When you hit a creature with a weapon, you can deal an extra {@damage 1d4} psychic damage to the target, which can take this extra damage only once per turn.",
				"The extra damage increases to {@dice 1d6} when you reach 11th level in this class."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Fey Wanderer feature}",
				"You learn an additional spell when you reach certain levels in this class, as shown in the Fey Wanderer Spells table. Each spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"You also possess a preternatural blessing from a fey ally or a place of fey power. Choose your blessing from the Feywild Gifts table or determine it randomly.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Fey Wanderer feature}",
				"Your fey qualities give you a supernatural charm. As a result, whenever you make a Charisma check, you gain a bonus to the check equal to your Wisdom modifier (minimum of +1).",
				"In addition, you gain proficiency in one of the following skills of your choice: {@skill Deception}, {@skill Performance}, or {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Fey Wanderer feature}",
				"The magic of the Feywild guards your mind. You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.",
				"In addition, whenever you or a creature you can see within 120 feet of you succeeds on a saving throw against being {@condition charmed} or {@condition frightened}, you can use your reaction to force a different creature you can see within 120 feet of you to make a Wisdom saving throw against your spell save DC. If the save fails, the target is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Fey Wanderer feature}",
				"The royal courts of the Feywild have blessed you with the assistance of fey beings: you know {@spell summon fey|tce}. It doesn't count against the number of ranger spells you know, and you can cast it without a material component. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.",
				"Whenever you start casting the spell, you can modify it so that it doesn't require {@status concentration}. If you do so, the spell's duration becomes 1 minute for that casting."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE-ES",
			"page": 58,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Fey Wanderer feature}",
				"You can slip in and out of the Feywild to move in a blink of an eye: you can cast {@spell misty step} without expending a spell slot. You can do so a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.",
				"In addition, whenever you cast {@i misty step}, you can bring along one willing creature you can see within 5 feet of you. That creature teleports to an unoccupied space of your choice within 5 feet of your destination space."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Feeling a deep connection to the environment around them, some rangers reach out through their magical connection to the world and bond with a swarm of nature spirits. The swarm becomes a potent force in battle, as well as helpful company for the ranger. Some Swarmkeepers are outcasts or hermits, keeping to themselves and their attendant swarms rather than dealing with the discomfort of others. Other Swarmkeepers enjoy building vibrant communities that work for the mutual benefit of all those they consider part of their swarm.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Explorador|PHB-ES|Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Explorador|PHB-ES|Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Swarmkeeper feature}",
				"A swarm of intangible nature spirits has bonded itself to you and can assist you in battle. While you're alive, the swarm remains in your space, crawling on you or flying and skittering around you within your space. You determine its appearance, or you generate its appearance by rolling on the Swarm Appearance table.",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"Once on each of your turns, you can cause the swarm to assist you in one of the following ways, immediately after you hit a creature with an attack:",
				{
					"type": "list",
					"items": [
						"The attack's target takes {@damage 1d6} piercing damage from the swarm.",
						"The attack's target must succeed on a Strength saving throw against your spell save DC or be moved by the swarm up to 15 feet horizontally in a direction of your choice.",
						"You are moved by the swarm 5 feet horizontally in a direction of your choice."
					]
				},
				{
					"type": "inset",
					"name": "It's Your Swarm",
					"entries": [
						"A Swarmkeeper's swarm and spells are reflections of the character's bond with nature spirits. Take the opportunity to describe the swarm and the ranger's magic in play. For example, when your ranger casts gaseous form, they might appear to melt into the swarm, instead of a cloud of mist, or the {@spell arcane eye} spell could create an extension of your swarm that spies for you. Such descriptions don't change the effects of spells, but they are an exciting opportunity to explore your character's narrative through their class abilities. For more guidance on customizing spells, see the \"Personalizing Spells\" section in chapter 3.",
						"Also, remember that the swarm's appearance is yours to customize, and don't feel confined to a single appearance. Perhaps the spirits' look changes with the ranger's mood or with the seasons. You decide!"
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Swarmkeeper feature}",
				"You learn the {@spell mage hand} cantrip if you don't already know it. When you cast it, the hand takes the form of your swarming nature spirits.",
				"You also learn an additional spell of 1st level or higher when you reach certain levels in this class, as shown in the Swarmkeeper Spells table. Each spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7th-level Swarmkeeper feature}",
				"You can condense part of your swarm into a focused mass that lifts you up. As a bonus action, you gain a flying speed of 10 feet and can hover. This effect lasts for 1 minute or until you are {@condition incapacitated}.",
				"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Swarmkeeper feature}",
				"Your Gathered Swarm grows mightier in the following ways:",
				{
					"type": "list",
					"items": [
						"The damage of Gathered Swarm increases to {@dice 1d8}.",
						"If a creature fails its saving throw against being moved by Gathered Swarm, you can also cause the swarm to knock the creature {@condition prone}.",
						"When you are moved by Gathered Swarm, it gives you half cover until the start of your next turn."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE-ES",
			"page": 59,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Swarmkeeper feature}",
				"You can discorporate into your swarm, avoiding danger. When you take damage, you can use your reaction to give yourself resistance to that damage. You vanish into your swarm and then teleport to an unoccupied space that you can see within 30 feet of you, where you reappear with the swarm.",
				"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Explorador|PHB-ES|Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Explorador|PHB-ES|Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Explorador|PHB-ES|Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.",
				"At the start of your first turn of each combat, your walking speed increases by 10 feet, which lasts until the end of that turn. If you take the {@action Attack} action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra {@damage 1d8} damage of the weapon's damage type."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Gloom Stalker Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from your race, its range increases by 30 feet.",
				"You are also adept at evading creatures that rely on {@sense darkvision}. While in darkness, you are {@condition invisible} to any creature that relies on {@sense darkvision} to see you in that darkness."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE-ES",
			"page": 41,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, you can dodge in unforeseen ways, with wisps of supernatural shadow around you. Whenever a creature makes an attack roll against you and doesn't have advantage on the roll, you can use your reaction to impose disadvantage on it. You must use this feature before you know the outcome of the attack roll."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"Horizon Walkers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These rangers are also friends to any forces in the multiverse—especially benevolent dragons, fey, and elementals—that work to preserve life and the order of the planes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Explorador|PHB-ES|Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Explorador|PHB-ES|Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Explorador|PHB-ES|Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you gain the ability to magically sense the presence of a planar portal. As an action, you detect the distance and direction to the closest planar portal within 1 mile of you.",
				"Once you use this feature, you can't use it again until you finish a short or long rest.",
				"See the \"Planar Travel\" section in chapter 2 of the Dungeon Master's Guide for examples of planar portals."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Horizon Walker Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you learn to draw on the energy of the multiverse to augment your attacks.",
				"As a bonus action, choose one creature you can see within 30 feet of you. The next time you hit that creature on this turn with a weapon attack, all damage dealt by the attack becomes force damage, and the creature takes an extra {@damage 1d8} force damage from the attack. When you reach 11th level in this class, the extra damage increases to {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"At 7th level, you learn to step through the Ethereal Plane. As a bonus action, you can cast the {@spell etherealness} spell with this feature, without expending a spell slot, but the spell ends at the end of the current turn.",
				"Once you use this feature, you can't use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"At 11th level, you gain the ability to pass between the planes in the blink of an eye. When you take the {@action Attack} action, you can teleport up to 10 feet before each attack to an unoccupied space you can see.",
				"If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE-ES",
			"page": 42,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"At 15th level, your ability to move between planes enables you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage from an attack, you can use your reaction to give yourself resistance to all of that attack's damage on this turn."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 3,
			"entries": [
				"You have dedicated yourself to hunting down creatures of the night and wielders of grim magic. A Monster Slayer seeks out vampires, dragons, evil fey, fiends, and other magical threats. Trained in supernatural techniques to overcome such monsters, slayers are experts at unearthing and defeating mighty, mystical foes.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Explorador|PHB-ES|Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Explorador|PHB-ES|Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Explorador|PHB-ES|Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you gain the ability to peer at a creature and magically discern how best to hurt it. As an action, choose one creature you can see within 60 feet of you. You immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. If the creature is hidden from divination magic, you sense that it has no damage immunities, resistances, or vulnerabilities.",
				"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses of it when you finish a long rest."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Monster Slayer Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you can focus your ire on one foe, increasing the harm you inflict on it. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each turn that you hit that target with a weapon attack, it takes an extra {@damage 1d6} damage from the weapon.",
				"This benefit lasts until you finish a short or long rest. It ends early if you designate a different creature."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 7,
			"header": 2,
			"entries": [
				"At 7th level, you gain extra resilience against your prey's assaults on your mind and body. Whenever the target of your Slayer's Prey forces you to make a saving throw and whenever you make an ability check to escape that target's grapple, add {@dice 1d6} to your roll."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 11,
			"header": 2,
			"entries": [
				"At 11th level, you gain the ability to thwart someone else's magic. When you see a creature casting a spell or teleporting within 60 feet of you, you can use your reaction to try to magically foil it. The creature must succeed on a Wisdom saving throw against your spell save DC, or its spell or teleport fails and is wasted.",
				"Once you use this feature, you can't use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE-ES",
			"page": 43,
			"className": "Explorador",
			"classSource": "PHB-ES",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE-ES",
			"level": 15,
			"header": 2,
			"entries": [
				"At 15th level, you gain the ability to counterattack when your prey tries to sabotage you. If the target of your Slayer's Prey forces you to make a saving throw, you can use your reaction to make one weapon attack against the quarry. You make this attack immediately before making the saving throw. If your attack hits, your save automatically succeeds, in addition to the attack's normal effects."
			]
		}
	]
}