{
	"class": [
		{
			"name": "Hechicero",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagia",
					"featureType": [
						"MM_Esp"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item daga|PHB-ES|dagas}",
					"{@item dardo|PHB-ES|dardos}",
					"{@item honda|PHB-ES|hondas}",
					"{@item bastón|PHB-ES|bastones}",
					"{@item ballesta ligera|PHB-ES|ballestas ligeras}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) una {@item ballesta ligera|PHB-ES} y {@item virotes de ballesta (20)|PHB-ES|20 virotes} o (b) cualquier {@filter arma sencilla|items|source=PHB-ES|category=basic|type=simple weapon}",
					"(a) un {@item saquito de componentes|PHB-ES} o (b) un {@item canalizadores arcanos|PHB-ES|canalizador arcano}",
					"(a) un {@item paquete de explorador de mazmorras|PHB-ES} o (b) un {@item paquete de explorador|PHB-ES}",
					"Dos {@item daga|PHB-ES|dagas}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"ballesta ligera|PHB-ES",
							"virotes de ballesta (20)|PHB-ES"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"saquito de componentes|PHB-ES"
						],
						"b": [
							"canalizadores arcanos|PHB-ES"
						]
					},
					{
						"a": [
							"paquete de explorador de mazmorras|PHB-ES"
						],
						"b": [
							"paquete de explorador|PHB-ES"
						]
					},
					{
						"_": [
							{
								"item": "daga|PHB-ES",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Puntos de hechicería"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Trucos conocidos|spells|level=0|class=Hechicero (PHB-ES)}",
						"{@filter Conjuros conocidos|spells|class=Hechicero (PHB-ES)}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Hechicero (PHB-ES)}",
						"{@filter 2|spells|level=2|class=Hechicero (PHB-ES)}",
						"{@filter 3|spells|level=3|class=Hechicero (PHB-ES)}",
						"{@filter 4|spells|level=4|class=Hechicero (PHB-ES)}",
						"{@filter 5|spells|level=5|class=Hechicero (PHB-ES)}",
						"{@filter 6|spells|level=6|class=Hechicero (PHB-ES)}",
						"{@filter 7|spells|level=7|class=Hechicero (PHB-ES)}",
						"{@filter 8|spells|level=8|class=Hechicero (PHB-ES)}",
						"{@filter 9|spells|level=9|class=Hechicero (PHB-ES)}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Lanzamiento de Conjuros|Hechicero|PHB-ES|1",
				{
					"classFeature": "Origen Mágico|Hechicero|PHB-ES|1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Hechicero|PHB-ES|2",
				"Metamagic|Hechicero|PHB-ES|3",
				"Metamagic Options|Hechicero|PHB-ES|3|TCE-ES",
				"Ability Score Improvement|Hechicero|PHB-ES|4",
				"Sorcerous Versatility|Hechicero|PHB-ES|4|TCE-ES",
				"Magical Guidance|Hechicero|PHB-ES|5|TCE-ES",
				{
					"classFeature": "Sorcerous Origin feature|Hechicero|PHB-ES|6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Hechicero|PHB-ES|8",
				"Metamagic|Hechicero|PHB-ES|10",
				"Ability Score Improvement|Hechicero|PHB-ES|12",
				{
					"classFeature": "Sorcerous Origin feature|Hechicero|PHB-ES|14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Hechicero|PHB-ES|16",
				"Metamagic|Hechicero|PHB-ES|17",
				{
					"classFeature": "Sorcerous Origin feature|Hechicero|PHB-ES|18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Hechicero|PHB-ES|19",
				"Sorcerous Restoration|Hechicero|PHB-ES|20"
			],
			"subclassTitle": "Origen mágico",
			"fluff": {
				"entries": [
					{
						"name": "Hechicero",
						"type": "section",
						"entries": [
							"Con sus dorados ojos refulgiendo, una humana extiende su mano y da rienda suelta al fuego de dragón que arde en sus venas.",
							"Mientras un infierno se desata sobre sus enemigos, un par de coriáceas alas brota de su espalda, elevándola hacia el cielo.",
							"La larga melena del semielfo se agita, movida por un viento mágico, mientras él abre sus brazos de par en par y echa su cabeza hacia atrás. Su cuerpo levita momentáneamente, alzado por una ola de magia que crece en su interior, le atraviesa y, finalmente, surge de él para descargar un poderoso relámpago.",
							"Agachándose tras una estalagmita, una mediana levanta su mano para señalar a un troglodita que se abalanza sobre ella. Una explosión ígnea surge de su dedo para golpear al ser y, esbozando una sonrisa, se esconde de nuevo tras la formación rocosa, sin reparar en que su magia salvaje ha tejido su piel de un color azul brillante.",
							"Los hechiceros portan un derecho de nacimiento, recibido de una estirpe exótica, la influencia de un ser sobrenatural o la exposición a fuerzas cósmicas desconocidas. No se puede estudiar la hechicería como si de un idioma se tratara, al igual que tampoco se puede aprender a vivir una vida legendaria. Nadie escoge el camino del hechicero, es el poder el que te escoge a ti.",
							{
								"type": "entries",
								"name": "Magia en bruto",
								"entries": [
									"La magia es parte de todo hechicero; permea su cuerpo, mente y espíritu con un poder latente que anhela ser desencadenado. Algunos hechiceros empuñan una magia que proviene de un linaje ancestral por el que fluye la magia de los dragones. Otros llevan en su interior una magia salvaje y descontrolada, una tormenta caótica que se manifiesta de formas inesperadas.",
									"A veces es difícil predecir si se manifestarán o no los dones de la hechicería en una persona concreta. Ciertos linajes dracónicos producen exactamente un hechicero en cada generación, pero hay estirpes en las que todos y cada uno de sus miembros son hechiceros. La mayor parte de las veces la aparición de estos talentos parece obedecer únicamente a la casualidad. Algunos hechiceros ni siquiera pueden explicar la procedencia de sus poderes, mientras que otros buscan su origen en extraños sucesos de su pasado. El toque de un demonio, la bendición de una dríade durante el nacimiento o haber probado el agua de un misterioso manantial son eventos que pueden prender la chispa de la hechicería. También lo son el regalo de una deidad de la magia, la exposición a las fuerzas elementales de los Planos Interiores o el caos enloquecedor del Limbo o un vistazo a los mecanismos que gobiernan la realidad.",
									"A los hechiceros no les sirven de nada los libros de conjuros ni los antiguos volúmenes de conocimiento mágico en los que los magos se apoyan, al igual que tampoco dependen de un patrón que les otorgue conjuros, como sucede con los brujos. Al aprender a dominar y canalizar su propia magia interior, los hechiceros descubren nuevas y asombrosas formas de liberar su poder."
								]
							},
							{
								"type": "entries",
								"name": "Poderes sin explicación",
								"entries": [
									"Los hechiceros son muy poco frecuentes y es inusual dar con uno que no esté, de alguna forma, envuelto en una vida de aventuras. Las personas que sienten un poder mágico bullendo en sus venas descubren pronto que es difícil acallar esta energía. La magia de un hechicero anhela ser empuñada y tiene tendencia a desbordarse de formas impredecibles si no se la invoca.",
									"Los hechiceros suelen estar movidos por motivaciones oscuras o quijotescas, que los conducen a la aventura. Algunos buscan entender mejor la fuerza mágica que les imbuye o encontrar una respuesta al misterio del origen de su poder. Otros anhelan hallar una forma de librarse de ella, o lo contrario, dar rienda suelta a su verdadero potencial. Independientemente de sus objetivos, los hechiceros son igual de útiles que los magos para un grupo de aventureros, pues compensan sus comparativamente menos extensos conocimientos mágicos con una enorme flexibilidad a la hora de usar los conjuros que conocen."
								]
							},
							{
								"type": "entries",
								"name": "Creación de un hechicero",
								"entries": [
									"El punto más importante a considerar cuando crees a tu hechicero es la procedencia de su poder. Deberás escoger un origen que se pueda enlazar con un linaje dracónico o la influencia de la magia salvaje, aunque tienes libertad para elegir la fuente concreta de tu poder dentro de estos parámetros. ¿Es una maldición familiar, heredada de unos ancestros remotos? ¿O viviste algún suceso extraordinario que te bendijo con una magia innata, dejándote quizá alguna marca en el proceso?",
									"¿Como te sientes con respecto al poder mágico que corre por tus venas? Puede que lo abraces, intentes dominarlo o te recrees en su naturaleza impredecible. ¿Se trata de una bendición o de una maldición? ¿Lo buscaste o te encontró él a ti? ¿Tuviste la posibilidad rechazarlo? Y, de ser así, ¿desearías haberlo hecho? ¿Qué uso planeas darle? A lo mejor sientes que has recibido tu poder en aras de cumplir con algún propósito elevado. O podrías decidir lo contrario, que tu don te da derecho a hacer lo que quieras, a tomar cuanto desees de aquellos que carecen de tus facultades. Quizá tus capacidades te aten a un ente especialmente poderoso en el mundo del juego: una criatura feérica que te bendijo al nacer, un dragón que dejó caer una gota de su sangre en tus venas, un liche que te creó como experimento o un dios que te escogió para ser portador de sus poderes.",
									{
										"type": "entries",
										"name": "Creación rápida",
										"entries": [
											"Para crear un hechicero de forma rápida sugerimos lo siguiente. Para empezar, Carisma debería ser tu característica más alta, seguida de Constitución. A continuación, elige el trasfondo \"{@background ermitaño|PHB-ES}\". Después, escoge los trucos agarre electrizante, {@spell luz|PHB-ES}, {@spell prestidigitación|PHB-ES} y {@spell rayo de escarcha|PHB-ES} y los conjuros de nivel 1 {@spell escudo|PHB-ES} y {@spell proyectil mágico|PHB-ES}."
										]
									}
								]
							}
						],
						"page": 88,
						"source": "PHB-ES"
					},
					{
						"type": "section",
						"entries": [
							{
								"type": "quote",
								"entries": [
									"Practicar y estudiar es para aficionados. El verdadero poder es un derecho de nacimiento."
								],
								"by": "Hennet, vástago de Tiamat"
							},
							"Cuando se trata de sacar a la luz sus habilidades en tiempos de necesidad, los hechiceros lo tienen fácil comparados con otros aventureros. Su poder descansa en su interior, pero también necesita ser contenido. Todos los de su clase nacen para desempeñar su destino o caen en él por el azar cósmico. Al contrario que otros personajes, que deben aprender, aceptar y dedicarse a sus talentos, a los hechiceros sus poderes les vienen dados.",
							"La idea de un ser de poder mágico innato deambulando por ahí no suele sentar bien, así que los miembros de esta clase generan desconfianza y sospechas en los demás. A pesar de ello, muchos consiguen sobreponerse a los prejuicios mediante acciones que benefician a sus compatriotas con menos aptitud mágica.",
							"Los hechiceros suelen quedar definidos por cómo se manifestó su poder. Para los que lo reciben como un esperado derecho de nacimiento, su aparición es motivo de celebración. Otros, en cambio, son marginados y expulsados de sus casas tras la aterradora manifestación de sus habilidades.",
							"Jugar con un personaje hechicero puede ser tan gratificante como desafiante. Los siguientes apartados ofrecen sugerencias sobre cómo dar cuerpo y personalizar a tu hechicero.",
							{
								"type": "entries",
								"name": "Origen arcano",
								"entries": [
									"Algunos hechiceros entienden de dónde vino su poder, basándose en cómo se manifestaron sus habilidades. Otros, sin embargo, solo pueden especular, ya que sus poderes aparecieron sin sugerir ningún origen en particular.",
									"¿Conoce tu personaje la fuente de su poder mágico? ¿Está vinculado a un pariente lejano, a un evento cósmico o simplemente a la pura suerte? Si tu hechicero no sabe de dónde procede su poder, tu DM puede usar esta tabla (o elegir una de las entradas) y revelártelo cuando esta información pueda tener un papel importante en la campaña.",
									{
										"type": "table",
										"caption": "Orígenes arcanos",
										"colLabels": [
											"{@dice d6}",
											"Origen"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Tu poder viene de tu estirpe. Estás vinculado a una criatura poderosa o heredaste una bendición o maldición."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Eres la reencarnación de un ser de otro plano de existencia."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Una entidad poderosa entró en el mundo. Su magia te cambió."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Tu nacimiento fue profetizado en un antiguo texto, el cual presagia que utilizarás tu poder para fines terribles."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Eres el producto de generaciones de reproducción cuidadosa y selectiva."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Te creó un alquimista: saliste de una cubeta."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Reacción",
								"entries": [
									"Cuando un nuevo hechicero aparece en el mundo, ya sea al nacer o cuando su poder se hace evidente, las consecuencias de este evento dependen enormemente de cómo los testigos reaccionen a lo que han visto.",
									"Cuando aparecieron tus poderes de hechicero, ¿cómo respondió el mundo a ellos? ¿Se mostraron alentadores los demás, tuvieron miedo o reaccionaron de forma ambivalente?",
									{
										"type": "table",
										"caption": "Reacciones",
										"colLabels": [
											"{@dice d6}",
											"Reacción"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Tus poderes son una gran bendición para los que te rodean y, además, se espera que los uses al servicio de la comunidad."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Tus poderes causaron destrucción e incluso muerte cuando se manifestaron, razón por la que te trataron como a un criminal."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Tus vecinos te odian y tienen miedo de tu poder, de modo que te rechazan."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Llamaste la atención de un siniestro culto que planea explotar tus habilidades."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"La gente que te rodea cree que tus poderes son una maldición impuesta a tu familia por una transgresión pasada."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Se piensa que tus poderes están vinculados a un antiguo linaje de reyes locos que acabó en una sangrienta revuelta hace más de un siglo."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Marca sobrenatural",
								"entries": [
									"Un hechicero en reposo es casi indistinguible de una persona normal: solo cuando vuelan los conjuros se revela su verdadera naturaleza. No obstante, muchos miembros de esta clase también tienen un atributo físico, sutil pero inequívoco, que les diferencia de un individuo corriente.",
									"Si tu hechicero tiene una marca sobrenatural, quizá sea una que se oculta con facilidad o algo de lo que se enorgullece y que muestra continuamente.",
									{
										"type": "table",
										"caption": "Marcas sobrenaturales",
										"colLabels": [
											"{@dice d6}",
											"Marca"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Tus ojos son de un color inusual, como el rojo."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Tienes un dedo de más en un pie."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Una de tus orejas es bastante más grande que la otra."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Tu pelo crece a una velocidad prodigiosa."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Arrugas la nariz repetidas veces cuando masticas."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Una mancha roja aparece en tu cuello una vez al día, pero desaparece al cabo de una hora."
											]
										]
									}
								]
							},
							{
								"type": "entries",
								"name": "Signos de hechicería",
								"entries": [
									"Como es bien sabido, a algunos hechiceros se les da mejor que a otros controlar su lanzamiento de conjuros. A veces una ráfaga de magia salvaje desviada emana de uno de ellos en el momento en que lanza un conjuro. Pero incluso cuando la magia funciona como estaba planeado, el acto de emplear el conjuro suele ir acompañado de un símbolo claro que indica de dónde salió esa energía mágica.",
									"Cuando tu hechicero lanza un conjuro, ¿se revela el esfuerzo con un signo de hechicería? ¿Está el signo vinculado a tu origen, a algún otro aspecto de tu ser o parece un fenómeno aleatorio?",
									{
										"type": "table",
										"caption": "Signos de hechicería",
										"colLabels": [
											"{@dice d6}",
											"Símbolo"
										],
										"colStyles": [
											"col-1 text-center",
											"col-11"
										],
										"rows": [
											[
												{
													"type": "cell",
													"roll": {
														"exact": 1
													}
												},
												"Pronuncias los componentes verbales de tus conjuros con una atronadora voz de titán."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 2
													}
												},
												"Durante un momento, después de que lances un conjuro, el área a tu alrededor se vuelve oscura y tenebrosa."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 3
													}
												},
												"Sudas abundantemente mientras lanzas un conjuro y también unos segundos después."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 4
													}
												},
												"Tu pelo y vestimentas se mueven, como si los agitara una brisa, siempre que invocas un conjuro."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 5
													}
												},
												"Si te encuentras de pie al lanzar un conjuro, te elevas seis pulgadas y después caes lentamente."
											],
											[
												{
													"type": "cell",
													"roll": {
														"exact": 6
													}
												},
												"Llamas azules ilusorias coronan tu cabeza al empezar el lanzamiento, pero desaparecen abruptamente."
											]
										]
									}
								]
							}
						],
						"page": 41,
						"source": "XGE-ES"
					}
				],
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/PHB/Sorcerer.webp"
						}
					}
				]
			}
		}
	],
	"classFeature": [
		{
			"name": "Origen Mágico",
			"source": "PHB-ES",
			"page": 90,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Elige un origen mágico, que describe la procedencia de tus poderes innatos. Puedes escoger de la lista de orígenes disponibles.",
				"Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 1, 6, 14 y 18."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "PHB-ES",
			"page": 90,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Un evento de tu pasado, o de la vida de uno de tus padres o ancestros, dejo una marca indeleble en ti, llenándote de magia arcana. Esta fuente de magia sea cual sea su origen, alimenta tus conjuros. El {@book capítulo 10|PHB-ES|10} contiene las reglas de lanzamiento de conjuros y el {@book capítulo 11|PHB-ES|11} la {@filter lista de conjuros de hechicero|spells|class=Hechicero (PHB-ES)}.",
				{
					"type": "entries",
					"name": "Trucos",
					"entries": [
						"A nivel 1 conoces cuatro trucos de tu elección escogidos de entre los de la lista de conjuros de hechicero. Aprendes un truco adicional de hechicero de tu elección en el nivel 4 y otro en el 10."
					]
				},
				{
					"type": "entries",
					"name": "Espacios de conjuro",
					"entries": [
						"La tabla del hechicero muestra de cuántos espacios de conjuro dispones para lanzar {@filter conjuros de hechicero|spells|class=Hechicero (PHB-ES)} nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Si, por ejemplo, conoces el conjuro de nivel 1 {@spell manos ardientes|PHB-ES} y posees un espacio de conjuro de nivel 1 y otro de nivel 2, podrías lanzar {@spell manos ardientes|PHB-ES} empleando cualquiera de los dos espacios."
					]
				},
				{
					"type": "entries",
					"name": "Conjuros conocidos de nivel 1 y superiores",
					"entries": [
						"Conoces dos conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de hechicero.",
						"Aprendes un hechizo adicional de hechicero de tu elección en cada nivel, excepto en el 12, 14, 16, 18, 19 y 20. Estos conjuros deben de ser de un nivel para el que tengas espacios de conjuro. Así, cuando subes a nivel 3 en esta clase puedes aprender un conjuro nuevo, que puede ser de nivel 1 o 2.",
						"Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de hechicero que ya conoces y reemplazarlo por otro de los que aparecen en la lista de conjuros de hechicero. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"El Carisma es tu aptitud mágica en lo que a conjuros de hechicero respecta, ya que el poder de tu magia descansa en tu habilidad para proyectar tu voluntad sobre el mundo. Así, utilizarás tu Carisma siempre que un conjuro de hechicero haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Carisma para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de hechicero que lances.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Canalizador mágico",
					"entries": [
						"Puedes utilizar un {@item Canalizadores arcanos|PHB-ES|canalizador arcano} como canalizador mágico para los conjuros de hechicero."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points. You learn other ways to use your sorcery points as you reach higher levels.",
				{
					"type": "entries",
					"name": "Creating Spell Slots",
					"entries": [
						"You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The created spell slots vanish at the end of a long rest. The Creating Spell Slots table shows the cost of creating a spell slot of a given level. You can create spell slots no higher in level than 5th.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Converting a Spell Slot to Sorcery Points",
					"entries": [
						"As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 2,
			"entries": [
				"At 2nd level, you tap into a deep wellspring of magic within yourself. This wellspring is represented by sorcery points, which allow you to create a variety of magical effects.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Hechicero|PHB-ES|2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Hechicero|PHB-ES|2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"You have 2 sorcery points, and you gain one additional point every time you level up, to a maximum of 20 at level 20. You can never have more sorcery points than shown on the table for your level. You regain all spent sorcery points when you finish a long rest."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 3,
			"entries": [
				"At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two of the following Metamagic options of your choice. You gain another one at 10th and 17th level.",
				"You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Acelerado|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Cuidadoso|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Distante|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Extendido|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Gemelo|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Intensificado|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Potenciado|PHB-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Sutil|PHB-ES"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE-ES",
			"page": 65,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level sorcerer {@variantrule optional class features|TCE-ES|optional feature}}",
				"When you choose Metamagic options, you have access to the following additional options.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Buscador|TCE-ES"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Conjuro Transmutado|TCE-ES"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 4,
			"entries": [
				"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE-ES",
			"page": 65,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level sorcerer {@variantrule optional class features|TCE-ES|optional feature}}",
				"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:",
				{
					"type": "list",
					"items": [
						"Replace one of the options you chose for the Metamagic feature with a different {@filter Metamagic option|optionalfeatures|Feature Type=MM} available to you.",
						"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE-ES",
			"page": 65,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 5th-level sorcerer {@variantrule optional class features|TCE-ES|optional feature}}",
				"You can tap into your inner wellspring of magic to try to conjure success from failure. When you make an ability check that fails, you can spend 1 sorcery point to reroll the {@dice d20}, and you must use the new roll, potentially turning the failure into a success."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 6,
			"entries": [
				"At 6th level, you gain a feature granted by your Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 8,
			"entries": [
				"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 10,
			"entries": [
				"At 10th level, you learn an additional metamagic option."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 12,
			"entries": [
				"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 14,
			"entries": [
				"At 14th level, you gain a feature granted by your Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 16,
			"entries": [
				"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 17,
			"entries": [
				"At 17th level, you learn an additional metamagic option."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 18,
			"entries": [
				"At 18th level, you gain a feature granted by your Sorcerous Origin."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 19,
			"entries": [
				"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.",
				"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB-ES",
			"page": 99,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"level": 20,
			"entries": [
				"At 20th level, you regain 4 expended sorcery points whenever you finish a short rest."
			]
		}
	],
	"subclass": [
		{
			"name": "Linaje Dracónico",
			"shortName": "Dracónico",
			"source": "PHB-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 91,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Hechicero|PHB-ES|Dracónico|PHB-ES|1",
				"Elemental Affinity|Hechicero|PHB-ES|Dracónico|PHB-ES|6",
				"Dragon Wings|Hechicero|PHB-ES|Dracónico|PHB-ES|14",
				"Draconic Presence|Hechicero|PHB-ES|Dracónico|PHB-ES|18"
			]
		},
		{
			"name": "Magia Salvaje",
			"shortName": "Salvaje",
			"source": "PHB-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 92,
			"subclassFeatures": [
				"Wild Magic|Hechicero|PHB-ES|Salvaje|PHB-ES|1",
				"Bend Luck|Hechicero|PHB-ES|Salvaje|PHB-ES|6",
				"Controlled Chaos|Hechicero|PHB-ES|Salvaje|PHB-ES|14",
				"Spell Bombardment|Hechicero|PHB-ES|Salvaje|PHB-ES|18"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/PHB/Wild Sorcerer.webp"
						}
					}
				]
			}
		},
		{
			"name": "Alma Divina",
			"shortName": "Alma Divina",
			"source": "XGE-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 43,
			"additionalSpells": [
				{
					"name": "Good",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Evil",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Law",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutrality",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Hechicero|PHB-ES|Alma Divina|XGE-ES|1",
				"Empowered Healing|Hechicero|PHB-ES|Alma Divina|XGE-ES|6",
				"Otherworldly Wings|Hechicero|PHB-ES|Alma Divina|XGE-ES|14",
				"Unearthly Recovery|Hechicero|PHB-ES|Alma Divina|XGE-ES|18"
			]
		},
		{
			"name": "Magia de las Sombras",
			"shortName": "Sombras",
			"source": "XGE-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 44,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Hechicero|PHB-ES|Sombras|XGE-ES|1",
				"Hound of Ill Omen|Hechicero|PHB-ES|Sombras|XGE-ES|6",
				"Shadow Walk|Hechicero|PHB-ES|Sombras|XGE-ES|14",
				"Umbral Form|Hechicero|PHB-ES|Sombras|XGE-ES|18"
			]
		},
		{
			"name": "Hechicería de Tormenta",
			"shortName": "Tormenta",
			"source": "XGE-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 43,
			"otherSources": [
				{
					"source": "SCAG-ES",
					"page": 133
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Hechicero|PHB-ES|Tormenta|XGE-ES|1",
				"Heart of the Storm|Hechicero|PHB-ES|Tormenta|XGE-ES|6",
				"Storm Guide|Hechicero|PHB-ES|Tormenta|XGE-ES|6",
				"Storm's Fury|Hechicero|PHB-ES|Tormenta|XGE-ES|14",
				"Wind Soul|Hechicero|PHB-ES|Tormenta|XGE-ES|18"
			]
		},
		{
			"name": "Mente Aberrante",
			"shortName": "Mente Aberrante",
			"source": "TCE-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 61,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE-ES"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|1",
				"Psionic Sorcery|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|6",
				"Psychic Defenses|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|6",
				"Revelation in Flesh|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|14",
				"Warping Implosion|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|18"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Aberrant Mind Sorcerer.webp"
						}
					}
				]
			}
		},
		{
			"name": "Alma Mecánica",
			"shortName": "Alma Mecánica",
			"source": "TCE-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 60,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE-ES"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|1",
				"Bastion of Law|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|6",
				"Trance of Order|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|14",
				"Clockwork Cavalcade|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|18"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/TCE/Clockwork Soul Sorcerer.webp"
						}
					}
				]
			}
		},
		{
			"name": "Hechicería Lunar",
			"shortName": "Lunar",
			"source": "DSotDQ-ES",
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Full Moon",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "New Moon",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Crescent Moon",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Hechicero|PHB-ES|Lunar|DSotDQ-ES|1",
				"Lunar Boons|Hechicero|PHB-ES|Lunar|DSotDQ-ES|6",
				"Waxing and Waning|Hechicero|PHB-ES|Lunar|DSotDQ-ES|6",
				"Lunar Empowerment|Hechicero|PHB-ES|Lunar|DSotDQ-ES|14",
				"Lunar Phenomenon|Hechicero|PHB-ES|Lunar|DSotDQ-ES|18"
			],
			"fluff": {
				"images": [
					{
						"type": "image",
						"href": {
							"type": "internal",
							"path": "classes/DSotDQ/Lunar Sorcerer.webp"
						}
					}
				]
			}
		}
	],
	"subclassFeature": [
		{
			"name": "Draconic Bloodline",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Your innate magic comes from draconic magic that was mingled with your blood or that of your ancestors. Most often, sorcerers with this origin trace their descent back to a mighty sorcerer of ancient times who made a bargain with a dragon or who might even have claimed a dragon parent. Some of these bloodlines are well established in the world, but most are obscure. Any given sorcerer could be the first of a new bloodline, as a result of a pact or some other exceptional circumstance.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Hechicero|PHB-ES|Dracónico|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Hechicero|PHB-ES|Dracónico|PHB-ES|1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"As magic flows through your body, it causes physical traits of your dragon ancestors to emerge. At 1st level, your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.",
				"Additionally, parts of your skin are covered by a thin sheen of dragon-like scales. When you aren't wearing armor, your AC equals 13 + your Dexterity modifier."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"At 1st level, you choose one type of dragon as your ancestor. The damage type associated with each dragon is used by features you gain later.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"You can speak, read, and write {@language Draconic}. Additionally, whenever you make a Charisma check when interacting with dragons, your proficiency bonus is doubled if it applies to the check."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Starting at 6th level, when you cast a spell that deals damage of the type associated with your draconic ancestry, you can add your Charisma modifier to one damage roll of that spell. At the same time, you can spend 1 sorcery point to gain resistance to that damage type for 1 hour."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you gain the ability to sprout a pair of dragon wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.",
				"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB-ES",
			"page": 102,
			"srd": true,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Dracónico",
			"subclassSource": "PHB-ES",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 5
			},
			"entries": [
				"Beginning at 18th level, you can channel the dread presence of your dragon ancestor, causing those around you to become awestruck or {@condition frightened}. As an action, you can spend 5 sorcery points to draw on this power and exude an aura of awe or fear (your choice) to a distance of 60 feet. For 1 minute or until you lose your {@status concentration} (as if you were casting a {@status concentration} spell), each hostile creature that starts its turn in this aura must succeed on a Wisdom saving throw or be {@condition charmed} (if you chose awe) or {@condition frightened} (if you chose fear) until the aura ends. A creature that succeeds on this saving throw is immune to your aura for 24 hours."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 1,
			"entries": [
				"Your innate magic comes from the wild forces of chaos that underlie the order of creation. You might have endured exposure to some form of raw magic, perhaps through a planar portal leading to Limbo, the Elemental Planes, or the mysterious Far Realm. Perhaps you were blessed by a powerful fey creature or marked by a demon. Or your magic could be a fluke of your birth, with no apparent cause or reason. However it came to be, this chaotic magic churns within you, waiting for any outlet.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Hechicero|PHB-ES|Salvaje|PHB-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Hechicero|PHB-ES|Salvaje|PHB-ES|1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting at 1st level, you can manipulate the forces of chance and chaos to gain advantage on one attack roll, ability check, or saving throw. Once you do so, you must finish a long rest before you can use this feature again.",
				"Any time before you regain the use of this feature, the DM can have you roll on the {@table Wild Magic Surge|PHB} table immediately after you cast a sorcerer spell of 1st level or higher. You then regain the use of this feature."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting when you choose this origin at 1st level, your spellcasting can unleash surges of untamed magic. Immediately after you cast a sorcerer spell of 1st level or higher, the DM can have you roll a {@dice d20}. If you roll a 1, roll on the Wild Magic Surge table to create a random magical effect. A Wild Magic Surge can happen once per turn.",
				"If a Wild Magic effect is a spell, it's too wild to be affected by Metamagic. If it normally requires {@status concentration}, it doesn't require {@status concentration} in this case; the spell lasts for its full duration.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 2
			},
			"entries": [
				"Starting at 6th level, you have the ability to twist fate using your wild magic. When another creature you can see makes an attack roll, an ability check, or a saving throw, you can use your reaction and spend 2 sorcery points to roll {@dice 1d4} and apply the number rolled as a bonus or penalty (your choice) to the creature's roll. You can do so after the creature rolls but before any effects of the roll occur."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you gain a modicum of control over the surges of your wild magic. Whenever you roll on the {@table Wild Magic Surge|PHB} table, you can roll twice and use either number."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB-ES",
			"page": 103,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Salvaje",
			"subclassSource": "PHB-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"Beginning at 18th level, the harmful energy of your spells intensifies. When you roll damage for a spell and roll the highest number possible on any of the dice, choose one of those dice, roll it again and add that roll to the damage. You can use the feature only once per turn."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 1,
			"entries": [
				"An alien influence has wrapped its tendrils around your mind, giving you psionic power. You can now touch other minds with that power and alter the world around you by using it to control the magical energy of the multiverse. Will this power shine from you as a hopeful beacon to others? Or will you be a source of terror to those who feel the stab of your mind and witness the strange manifestations of your might?",
				"As an Aberrant Mind sorcerer, you decide how you acquired your powers. Were you born with them? Or did an event later in life leave you shining with psionic awareness? Consult the Aberrant Origins table for a possible origin of your power.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Hechicero|PHB-ES|Mente Aberrante|TCE-ES|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"You learn additional spells when you reach certain levels in this class, as shown on the Psionic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.",
				"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a {@filter divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Aberrant Mind feature}",
				"You can form a telepathic connection between your mind and the mind of another. As a bonus action, choose one creature you can see within 30 feet of you. You and the chosen creature can speak telepathically with each other while the two of you are within a number of miles of each other equal to your Charisma modifier (minimum of 1 mile). To understand each other, you each must speak mentally in a language the other knows.",
				"The telepathic connection lasts for a number of minutes equal to your sorcerer level. It ends early if you are {@condition incapacitated} or die or if you use this ability to form a connection with a different creature."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"When you cast any spell of 1st level or higher from your Psionic Spells feature, you can cast it by expending a spell slot as normal or by spending a number of sorcery points equal to the spell's level.",
				"If you cast the spell using sorcery points, it requires no verbal or somatic components, and it requires no material components, unless they are consumed by the spell."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Aberrant Mind feature}",
				"You gain resistance to psychic damage, and you have advantage on saving throws against being {@condition charmed} or {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Aberrant Mind feature}",
				"You can unleash the aberrant truth hidden within yourself. As a bonus action, you can spend 1 or more sorcery points to magically transform your body for 10 minutes. For each sorcery point you spend, you can gain one of the following benefits of your choice, the effects of which last until the transformation ends:",
				{
					"type": "list",
					"items": [
						"You can see any {@condition invisible} creature within 60 feet of you, provided it isn't behind total cover. Your eyes also turn black or become writhing sensory tendrils.",
						"You gain a flying speed equal to your walking speed, and you can hover. As you fly, your skin glistens with mucus or shines with an otherworldly light.",
						"You gain a swimming speed equal to twice your walking speed, and you can breathe underwater. Moreover, gills grow from your neck or fan out from behind your ears, your fingers become webbed, or you grow writhing cilia that extend through your clothing.",
						"Your body, along with any equipment you are wearing or carrying, becomes slimy and pliable. You can move through any space as narrow as 1 inch without squeezing, and you can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE-ES",
			"page": 66,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Mente Aberrante",
			"subclassSource": "TCE-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Aberrant Mind feature}",
				"You can unleash your aberrant power as a space-warping anomaly. As an action, you can teleport to an unoccupied space you can see within 120 feet of you. Immediately after you disappear, each creature within 30 feet of the space you left must make a Strength saving throw against your spell save DC. On a failed save, a creature takes {@damage 3d10} force damage and is pulled straight toward the space you left, ending in an unoccupied space as close to your former space as possible. On a successful save, the creature takes half as much damage and isn't pulled.",
				"Once you use this feature, you can't do so again until you finish a long rest, unless you spend 5 sorcery points to use it again."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 1,
			"entries": [
				"The cosmic force of order has suffused you with magic. That power arises from Mechanus or a realm like it-a plane of existence shaped entirely by clockwork efficiency. You, or someone from your lineage, might have become entangled in the machinations of the modrons, the orderly beings who inhabit Mechanus. Perhaps your ancestor even took part in the Great Modron March. Whatever its origin within you, the power of order can seem strange to others, but for you, it is part of a vast and glorious system.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Hechicero|PHB-ES|Alma Mecánica|TCE-ES|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"You learn additional spells when you reach certain levels in this class, as shown on the Clockwork Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.",
				"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an {@filter abjuration or a transmutation spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"In addition, consult the Manifestations of Order table and choose or randomly determine a way your connection to order manifests while you are casting any of your sorcerer spells.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Clockwork Soul feature}",
				"Your connection to the plane of absolute order allows you to equalize chaotic moments. When a creature you can see within 60 feet of you is about to roll a {@dice d20} with advantage or disadvantage, you can use your reaction to prevent the roll from being affected by advantage and disadvantage.",
				"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-level Clockwork Soul feature}",
				"You can tap into the grand equation of existence to imbue a creature with a shimmering shield of order. As an action, you can expend 1 to 5 sorcery points to create a magical ward around yourself or another creature you can see within 30 feet of you. The ward lasts until you finish a long rest or until you use this feature again.",
				"The ward is represented by a number of {@dice d8}s equal to the number of sorcery points spent to create it. When the warded creature takes damage, it can expend a number of those dice, roll them, and reduce the damage taken by the total rolled on those dice."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Clockwork Soul feature}",
				"You gain the ability to align your consciousness to the endless calculations of Mechanus. As a bonus action, you can enter this state for 1 minute. For the duration, attack rolls against you can't benefit from advantage, and whenever you make an attack roll, an ability check, or a saving throw, you can treat a roll of 9 or lower on the {@dice d20} as a 10.",
				"Once you use this bonus action, you can't use it again until you finish a long rest, unless you spend 5 sorcery points to use it again."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE-ES",
			"page": 68,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Mecánica",
			"subclassSource": "TCE-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-level Clockwork Soul feature}",
				"You summon spirits of order to expunge disorder around you. As an action, you summon the spirits in a 30-foot cube originating from you. The spirits look like modrons or other constructs of your choice. The spirits are intangible and invulnerable, and they create the following effects within the cube before vanishing:",
				{
					"type": "list",
					"items": [
						"The spirits restore up to 100 hit points, divided as you choose among any number of creatures of your choice in the cube.",
						"Any damaged objects entirely in the cube are repaired instantly.",
						"Every spell of 6th level or lower ends on creatures and objects of your choice in the cube."
					]
				},
				"Once you use this action, you can't use it again until you finish a long rest, unless you spend 7 sorcery points to use it again."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 1,
			"entries": [
				"Sometimes the spark of magic that fuels a sorcerer comes from a divine source that glimmers within the soul. Having such a blessed soul is a sign that your innate magic might come from a distant but powerful familial connection to a divine being. Perhaps your ancestor was an angel, transformed into a mortal and sent to fight in a god's name.",
				"Or your birth might align with an ancient prophecy, marking you as a servant of the gods or a chosen vessel of divine magic.",
				"A Divine Soul, with a natural magnetism, is seen as a threat by some religious hierarchies. As an outsider who commands sacred power, a Divine Soul can undermine an existing order by claiming a direct tie to the divine.",
				"In some cultures, only those who can claim the power of a Divine Soul may command religious power. In these lands, ecclesiastical positions are dominated by a few bloodlines and preserved over generations.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Hechicero|PHB-ES|Alma Divina|XGE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Hechicero|PHB-ES|Alma Divina|XGE-ES|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Your link to the divine allows you to learn spells from the cleric class. When your Spellcasting feature lets you learn or replace a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the cleric spell list or the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.",
				"In addition, choose an affinity for the source of your divine power: good, evil, law, chaos, or neutrality. You learn an additional spell based on that affinity, as shown below. It is a sorcerer spell for you, but it doesn't count against your number of sorcerer spells known. If you later replace this spell, you must replace it with a spell from the cleric spell list.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting at 1st level, divine power guards your destiny. If you fail a saving throw or miss with an attack roll, you can roll {@dice 2d4} and add it to the total, possibly changing the outcome. Once you use this feature, you can't use it again until you finish a short or long rest."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"Starting at 6th level, the divine energy coursing through you can empower healing spells. Whenever you or an ally within 5 feet of you rolls dice to determine the number of hit points a spell restores, you can spend 1 sorcery point to reroll any number of those dice once, provided you aren't {@condition incapacitated}. You can use this feature only once per turn."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, you can use a bonus action to manifest a pair of spectral wings from your back. While the wings are present, you have a flying speed of 30 feet. The wings last until you're {@condition incapacitated}, you die, or you dismiss them as a bonus action.",
				"The affinity you chose for your Divine Magic feature determines the appearance of the spectral wings: eagle wings for good or law, bat wings for evil or chaos, and dragonfly wings for neutrality."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Alma Divina",
			"subclassSource": "XGE-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"At 18th level, you gain the ability to overcome grievous injuries. As a bonus action when you have fewer than half of your hit points remaining, you can regain a number of hit points equal to half your hit point maximum.",
				"Once you use this feature, you can't use it again until you finish a long rest."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 1,
			"entries": [
				"You are a creature of shadow, for your innate magic comes from the Shadowfell itself. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed by it.",
				"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the Shadow Sorcerer Quirks table to create a quirk for your character.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Hechicero|PHB-ES|Sombras|XGE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Hechicero|PHB-ES|Sombras|XGE-ES|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting at 1st level, you have {@sense darkvision} with a range of 120 feet.",
				"When you reach 3rd level in this class, you learn the {@spell darkness} spell, which doesn't count against your number of sorcerer spells known. In addition, you can cast it by spending 2 sorcery points or by expending a spell slot. If you cast it with sorcery points, you can see through the {@spell darkness} created by the spell."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting at 1st level, your existence in a twilight state between life and death makes you difficult to defeat. When damage reduces you to 0 hit points, you can make a Charisma saving throw (DC 5 + the damage taken). On a success, you instead drop to 1 hit point. You can't use this feature if you are reduced to 0 hit points by radiant damage or by a critical hit.",
				"After the saving throw succeeds, you can't use this feature again until you finish a long rest."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 3
			},
			"entries": [
				"At 6th level, you gain the ability to call forth a howling creature of darkness to harass your foes. As a bonus action, you can spend 3 sorcery points to magically summon a {@creature hound of ill omen|XGE} to target one creature you can see within 120 feet of you. The hound uses the {@creature dire wolf}'s statistics (see the Monster Manual or appendix C in the Player's Handbook), with the following changes:",
				{
					"type": "list",
					"items": [
						"The hound is size Medium, not Large, and it counts as a monstrosity, not a beast.",
						"It appears with a number of temporary hit points equal to half your sorcerer level.",
						"It can move through other creatures and objects as if they were {@quickref difficult terrain||3}. The hound takes 5 force damage if it ends its turn inside an object.",
						"At the start of its turn, the hound automatically knows its target's location. If the target was hidden, it is no longer hidden from the hound."
					]
				},
				"The hound appears in an unoccupied space of your choice within 30 feet of the target. Roll initiative for the hound. On its turn, it can move only toward its target by the most direct route, and it can use its action only to attack its target. The hound can make opportunity attacks, but only against its target. Additionally, while the hound is within 5 feet of the target, the target has disadvantage on saving throws against any spell you cast. The hound disappears if it is reduced to 0 hit points, if its target is reduced to 0 hit points, or after 5 minutes."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"At 14th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you can magically teleport up to 120 feet to an unoccupied space you can see that is also in dim light or darkness."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE-ES",
			"page": 50,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Sombras",
			"subclassSource": "XGE-ES",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point",
				"amount": 6
			},
			"entries": [
				"Starting at 18th level, you can spend 6 sorcery points as a bonus action to magically transform yourself into a shadowy form. In this form, you have resistance to all damage except force and radiant damage, and you can move through other creatures and objects as if they were {@quickref difficult terrain||3}. You take 5 force damage if you end your turn inside an object.",
				"You remain in this form for 1 minute. It ends early if you are {@condition incapacitated}, if you die, or if you dismiss it as a bonus action."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 1,
			"entries": [
				"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a near-death experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as djinn. Whatever the case, the magic of the storm permeates your being.",
				"Storm sorcerers are invaluable members of a ship's crew. Their magic allows them to exert control over wind and weather in their immediate area. Their abilities also prove useful in repelling attacks by sahuagin, pirates, and other waterborne threats.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Hechicero|PHB-ES|Tormenta|XGE-ES|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Hechicero|PHB-ES|Tormenta|XGE-ES|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"Starting at 1st level, you can use a bonus action on your turn to cause whirling gusts of elemental air to briefly surround you, immediately before or after you cast a spell of 1st level or higher. Doing so allows you to fly up to 10 feet without provoking opportunity attacks."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 1,
			"header": 1,
			"entries": [
				"The arcane magic you command is infused with elemental air. You can speak, read, and write {@language Primordial}. Knowing this language allows you to understand and be understood by those who speak its dialects: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan}, and {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level, you gain resistance to lightning and thunder damage. In addition, whenever you start casting a spell of 1st level or higher that deals lightning or thunder damage, stormy magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"At 6th level, you gain the ability to subtly control the weather around you.",
				"If it is raining, you can use an action to cause the rain to stop falling in a 20-foot-radius sphere centered on you. You can end this effect as a bonus action.",
				"If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot-radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alter the speed of the wind."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker. The damage equals your sorcerer level. The attacker must also make a Strength saving throw against your sorcerer spell save DC. On a failed save, the attacker is pushed in a straight line up to 20 feet away from you."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE-ES",
			"page": 51,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Tormenta",
			"subclassSource": "XGE-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"At 18th level, you gain immunity to lightning and thunder damage.",
				"You also gain a magical flying speed of 60 feet. As an action, you can reduce your flying speed to 30 feet for 1 hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a magical flying speed of 30 feet for 1 hour. Once you reduce your flying speed in this way, you can't do so again until you finish a short or long rest."
			]
		},
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ-ES",
			"page": 34,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ-ES",
			"level": 1,
			"entries": [
				"On many worlds, the moon is a revered celestial body with magical properties. On Krynn, the gods of magic are associated with the world's three moons. On the world of Toril, the god Selûne uses the light of the moon to battle darkness. On Eberron, scholars of the Draconic Prophecy decipher ancient secrets from the waxing and waning of that world's twelve moons.",
				"You or someone from your lineage has been exposed to the concentrated magic of the moon (or moons) of your world, imbuing you with lunar magic. Perhaps your ancestor was involved in a druidic ritual involving an eclipse, or maybe a mystical fragment of a moon crashed near you. However you came to have your magic, your connection to the moon is obvious when you cast sorcerer spells—perhaps making your pupils glow with the color of a moon from your world, causing spectral manifestations of lunar phases to orbit you, or some other effect.",
				{
					"type": "entries",
					"name": "Lunar Embodiment",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"You learn additional spells when you reach certain levels in this class, as shown on the Lunar Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Whenever you finish a long rest, you can choose what lunar phase manifests its power through your magic: Full Moon, New Moon, or Crescent Moon. While in the chosen phase, you can cast one 1st-level spell of the associated phase in the Lunar Spells table once without expending a spell slot. Once you cast a spell in this way, you can't do so again until you finish a long rest."
					]
				},
				{
					"type": "entries",
					"name": "Moon Fire",
					"entries": [
						"{@i 1st-Level Lunar Sorcery Feature}",
						"You can call down the radiant light of the moon on command. You learn the {@spell sacred flame} spell, which doesn't count against the number of sorcerer cantrips you know. When you cast the spell, you can target one creature as normal or target two creatures within range that are within 5 feet of each other."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ-ES",
			"page": 34,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ-ES",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"The current phase of your Lunar Embodiment can affect your Metamagic feature. Each Lunar Embodiment phase is associated with certain schools of magic, as shown here:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"{@filter Abjuration and divination spells|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"{@filter Enchantment and necromancy spells|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"{@filter Illusion and transmutation spells|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Whenever you use Metamagic on a spell of a school of magic associated with your current Lunar Embodiment phase, you can reduce the sorcery points spent by 1 (minimum 0). You can reduce the sorcery points spent for your Metamagic a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ-ES",
			"page": 35,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ-ES",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Sorcery Point"
			},
			"entries": [
				"{@i 6th-Level Lunar Sorcery Feature}",
				"You gain greater control over the phases of your lunar magic. As a bonus action, you can spend 1 sorcery point to change your current Lunar Embodiment phase to a different one.",
				"You can now cast one 1st-level spell from each lunar phase of the Lunar Spells table once without expending a spell slot, provided your current phase is the same as the lunar phase spell. Once you cast a lunar phase spell in this way, you can't do so again until you finish a long rest."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ-ES",
			"page": 35,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ-ES",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-Level Lunar Sorcery Feature}",
				"The power of a lunar phase saturates your being. While you are in a Lunar Embodiment phase, you also gain the following benefit associated with that phase:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"You can use a bonus action to shed bright light in a 10-foot radius and dim light for an additional 10 feet or to douse the light. In addition, you and creatures of your choice have advantage on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks while within the bright light you shed."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"You have advantage on Dexterity ({@skill Stealth}) checks. In addition, while you are entirely in darkness, attack rolls have disadvantage against you."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"You have resistance to necrotic and radiant damage."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ-ES",
			"page": 35,
			"className": "Hechicero",
			"classSource": "PHB-ES",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ-ES",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i 18th-Level Lunar Sorcery feature}",
				"As a bonus action, you can tap into a special power of your current Lunar Embodiment phase. Alternatively, as part of the bonus action you take to change your lunar phase using the Waxing and Waning feature, you can immediately use the power of the lunar phase you are entering:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Full Moon",
							"entries": [
								"You radiate moonlight for a moment. Each creature of your choice within 30 feet of you must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} until the end of its next turn. In addition, one creature of your choice in that area regains {@dice 3d8} hit points."
							]
						},
						{
							"type": "item",
							"name": "New Moon",
							"entries": [
								"You momentarily emanate gloom. Each creature of your choice within 30 feet of you must succeed on a Dexterity saving throw against your spell save DC or take {@damage 3d10} necrotic damage and have its speed reduced to 0 until the end of its next turn. In addition, you become {@condition invisible} until the end of your next turn, or until immediately after you make an attack roll or cast a spell."
							]
						},
						{
							"type": "item",
							"name": "Crescent Moon",
							"entries": [
								"You can magically teleport to an unoccupied space you can see within 60 feet of yourself. You can bring along one willing creature you can see within 5 feet of yourself. That creature teleports to an unoccupied space of your choice that you can see within 5 feet of your destination space. In addition, you and that creature gain resistance to all damage until the start of your next turn."
							]
						}
					]
				},
				"Once you use one of these bonus action benefits, you can't use that benefit again until you finish a long rest, unless you spend 5 sorcery points to use it again."
			]
		}
	]
}