{
	"class": [
		{
			"name": "Artífice",
			"source": "TCE-ES",
			"page": 9,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"con",
				"int"
			],
			"spellcastingAbility": "int",
			"casterProgression": "artificer",
			"preparedSpells": "<$level$> / 2 + <$int_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"optionalfeatureProgression": [
				{
					"name": "Infusiones",
					"featureType": [
						"AI_Esp"
					],
					"progression": [
						0,
						4,
						4,
						4,
						4,
						6,
						6,
						6,
						6,
						8,
						8,
						8,
						8,
						10,
						10,
						10,
						10,
						12,
						12,
						12
					]
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item escudo|PHB-ES|escudos}"
				],
				"weapons": [
					"simple",
					{
						"proficiency": "firearms",
						"optional": true
					}
				],
				"tools": [
					"{@item herramientas de ladrón|PHB-ES}",
					"{@item Herramientas de manitas|PHB-ES}",
					"un tipo de {@item herramientas de artesano|PHB-ES} a tu elección"
				],
				"toolProficiencies": [
					{
						"thieves' tools": true,
						"tinker's tools": true,
						"anyArtisansTool": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"investigation",
								"medicine",
								"nature",
								"perception",
								"sleight of hand"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"2 {@filter armas sencillas|items|source=PHB-ES|category=basic|type=simple weapon} de tu elección.",
					"1 {@item ballesta ligera|PHB-ES} y {@item Virotes de ballesta (20)|PHB-ES|20 virotes}.",
					"Elige entre 1 {@item armadura de cuero tachonado|PHB-ES} o 1 {@item cota de escamas|PHB-ES}.",
					"{@item Herramientas de ladrón|PHB-ES} y 1 {@item paquete de explorador de mazmorras|PHB-ES}."
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"_": [
							{
								"equipmentType": "weaponSimple",
								"quantity": 2
							}
						]
					},
					{
						"_": [
							"ballesta ligera|PHB-ES",
							"virotes de ballesta (20)"
						]
					},
					{
						"a": [
							"armadura de cuero tachonado|PHB-ES"
						],
						"b": [
							"cota de escamas|PHB-ES"
						]
					},
					{
						"_": [
							"herramientas de ladrón|PHB-ES",
							"paquete de explorador de mazmorras|PHB-ES"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item escudo|PHB-ES|escudos}"
					],
					"tools": [
						"{@item herramientas de ladrón|PHB-ES}",
						"{@item Herramientas de manitas|PHB-ES}"
					],
					"toolProficiencies": [
						{
							"thieves' tools": true,
							"tinker's tools": true
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Infusiones conocidas|optionalfeatures|feature type=AI_Esp|source=TCE-ES}",
						"Objetos imbuidos",
						"{@filter Trucos conocidos|spells|level=0|class=Artífice (TCE-ES)}"
					],
					"rows": [
						[
							0,
							0,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							4,
							2,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							6,
							3,
							2
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							8,
							4,
							3
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							10,
							5,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						],
						[
							12,
							6,
							4
						]
					]
				},
				{
					"title": "Espacios de conjuro por cada nivel de conjuro",
					"colLabels": [
						"{@filter 1|spells|level=1|class=Artífice (TCE-ES)}",
						"{@filter 2|spells|level=2|class=Artífice (TCE-ES)}",
						"{@filter 3|spells|level=3|class=Artífice (TCE-ES)}",
						"{@filter 4|spells|level=4|class=Artífice (TCE-ES)}",
						"{@filter 5|spells|level=5|class=Artífice (TCE-ES)}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Regla opcional: Competencia con armas de fuego|Artífice|TCE-ES|1",
				"Arreglos Mágicos|Artífice|TCE-ES|1",
				"Lanzamiento de Conjuros|Artífice|TCE-ES|1",
				"Imbuir Objeto|Artífice|TCE-ES|2",
				{
					"classFeature": "Especialista Artífice|Artífice|TCE-ES|3",
					"gainSubclassFeature": true
				},
				"La Herramienta Adecuada para la Tarea|Artífice|TCE-ES|3",
				"Mejora de Característica|Artífice|TCE-ES|4",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|5",
					"gainSubclassFeature": true
				},
				"Pericia con Herramientas|Artífice|TCE-ES|6",
				"Destello de Genio|Artífice|TCE-ES|7",
				"Mejora de Característica|Artífice|TCE-ES|8",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|9",
					"gainSubclassFeature": true
				},
				"Versado en Objetos Mágicos|Artífice|TCE-ES|10",
				"Objeto Guardaconjuros|Artífice|TCE-ES|11",
				"Mejora de Característica|Artífice|TCE-ES|12",
				"Experto en Objetos Mágicos|Artífice|TCE-ES|14",
				{
					"classFeature": "Rasgo de Especialista Artífice|Artífice|TCE-ES|15",
					"gainSubclassFeature": true
				},
				"Mejora de Característica|Artífice|TCE-ES|16",
				"Maestro de los Objetos Mágicos|Artífice|TCE-ES|18",
				"Mejora de Característica|Artífice|TCE-ES|19",
				"Alma de Artífice|Artífice|TCE-ES|20"
			],
			"subclassTitle": "Especialistas artífices",
			"fluff": [
				{
					"name": "Artífice",
					"type": "section",
					"entries": [
						"Maestros de la invención, los artífices usan el ingenio y la magia para descubrir funciones extraordinarias de los objetos. Consideran que la magia es un sistema complejo que deben descifrar para luego aprovecharlo en sus conjuros e invenciones. En las siguientes secciones encontrarás todo lo que necesitas para jugar con uno de estos inventores.",
						"Los artífices usan una serie de herramientas para canalizar su poder arcano. Para lanzar un conjuro, un artífice podría usar suministros de alquimista para crear un potente elixir, suministros de calígrafo para grabar un sello de poder o herramientas de manitas para confeccionar un hechizo temporal. La magia de los artífices está relacionada con sus herramientas y su talento, y hay pocos personajes además de ellos que puedan crear la herramienta ideal para una tarea tan bien como lo hace un artífice.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Artífices en muchos mundos",
									"entries": [
										"En el multiverso de D&D, hay artífices que crean inventos y objetos mágicos tanto para la paz como para la guerra. Son muchas las vidas que han mejorado o se han salvado gracias al trabajo de artífices bondadosos, pero también son incontables las que se han perdido debido a la destrucción masiva causada por los inventos de algunos otros.",
										"En los Reinos Olvidados, la isla de Lantan es el hogar de muchos artífices, y en el mundo de la Dragonlance, los gnomos manitas suelen pertenecer a esta clase. Las extrañas tecnologías de Picos Barrera en el mundo de Falcongrís han inspirado a otros individuos a seguir el camino del artífice, y en Mystara, varias naciones emplean artífices para mantener en funcionamiento sus aeronaves y otros artilugios asombrosos.",
										"Los artífices de la ciudad de Sigil comparten descubrimientos de todo el multiverso, y desde ahí la gnoma artífice Vi dirige un negocio a escala cósmica que contrata los servicios de aventureros para que resuelvan problemas que otros consideran irresolubles. En Eberron, el mundo natal de Vi, la magia se considera un tipo de ciencia y está totalmente instaurada en la sociedad, principalmente gracias al maravilloso ingenio de los artífices."
									]
								},
								{
									"type": "entries",
									"name": "Creación de un artífice",
									"entries": [
										"Para crear un artífice, consulta las siguientes subsecciones, en las que se habla de los puntos de golpe, las competencias y el equipo inicial. Después mira la tabla del artífice para ver qué rasgos se consiguen en cada nivel. Las descripciones de estos rasgos aparecen en la sección \"Rasgos del artífice\"."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Los artífices inventan problemas innovadores y luego intentan resolverlos... con mucho ruido y, habitualmente, con daños colaterales."
									],
									"by": "Tasha"
								},
								{
									"type": "entries",
									"name": "Multiclase y el artífice",
									"entries": [
										"Si tu grupo usa la regla opcional sobre la multiclase que aparece en el {@book Player's Handbook|PHB-ES}, esto es lo que tienes que saber si optas por el artífice como una de tus clases.",
										{
											"type": "entries",
											"name": "Puntuación de característica mínima",
											"entries": [
												"Como personaje multiclase, debes tener al menos una puntuación de Inteligencia de 13 para asumir un nivel en esta clase o para asumir un nivel en otra clase si ya eres artífice."
											]
										},
										{
											"type": "entries",
											"name": "Competencias obtenidas",
											"entries": [
												"Si el artífice no es tu clase inicial, estas son las competencias que obtienes al asumir tu primer nivel de artífice: armadura ligera, armadura media, escudos, {@item herramientas de ladrón|PHB-ES}, {@item herramientas de manitas|PHB-ES}."
											]
										},
										{
											"type": "entries",
											"name": "Espacios de conjuro",
											"entries": [
												"Suma la mitad de tus niveles (redondeando hacía arriba) en la clase artífice y los niveles apropiados de otras clases para determinar tus espacios de conjuro disponibles."
											]
										}
									]
								}
							]
						}
					],
					"source": "TCE-ES"
				}
			]
		}
	],
	"classFeature": [
		{
			"name": "Arreglos Mágicos",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"Has aprendido a inyectar una chispa de magia en objetos mundanos. Para usar esta característica, tienes que tener a mano {@item herramientas de ladrón|PHB-ES} o de {@item herramientas de artesano|PHB-ES|artesano}. Después, toca un objeto no mágico Diminuto como acción y otórgate una de las siguientes propiedades mágicas a tu elección:",
				{
					"type": "list",
					"items": [
						"El objeto emite luz brillante en un radio de 5 pies y luz tenue 5 pies más allá.",
						"Siempre que una criatura lo toque, el objeto emitirá un mensaje grabado que puede oírse a una distancia de hasta 10 pies. Pronuncias el mensaje cuando otorgas esta propiedad al objeto y la grabación no puede durar más de 6 segundos.",
						"El objeto emite continuamente un olor o un sonido no verbal (viento, olas, trino, etc.) de tu elección. El fenómeno elegido es perceptible a una distancia de hasta 10 pies.",
						"Aparece un efecto visual estático en una de las superficies del objeto. Este efecto puede ser una imagen, hasta 25 palabras de texto, líneas y formas, o una combinación de estos elementos, lo que prefieras."
					]
				},
				"La propiedad elegida tiene una duración indefinida. Como acción, puedes tocar el objeto y poner fin a dicha propiedad.",
				"Puedes dotar de magia a varios objetos: solo tienes que tocar un objeto cada vez que uses este rasgo, aunque cada objeto solo puede tener una propiedad a la vez. La cantidad máxima de objetos a los que puedes afectar con este rasgo es igual a tu modificador por Inteligencia (mínimo un objeto). Si intentas superar tu máximo, la propiedad más antigua se acabará inmediatamente y luego se aplicará la nueva."
			]
		},
		{
			"name": "Regla opcional: Competencia con armas de fuego",
			"source": "TCE-ES",
			"page": 10,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"En varios rincones del multiverso de D&D se han descubierto los secretos de las armas de pólvora. Si el Dungeon Master usa las normas sobre {@book armas de fuego|DMG-ES|9|Armas de fuego} de la {@book Dungeon Master's Guide|DMG-ES} y tu artífice ha estado expuesto al funcionamiento de dichas armas, entonces será competente con ellas."
			]
		},
		{
			"name": "Lanzamiento de Conjuros",
			"source": "TCE-ES",
			"page": 11,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 1,
			"entries": [
				"Has estudiado el funcionamiento de la magia y cómo lanzar conjuros, canalizando la magia a través de objetos. A ojos del resto, no pareces lanzar conjuros de forma convencional sino crear maravillas a partir de objetos mundanos e inventos extravagantes.",
				{
					"type": "entries",
					"name": "Herramientas necesarias",
					"entries": [
						"Produces los efectos de tus conjuros de artífice a través de tus herramientas. Debes disponer de un canalizador mágico (en concreto, {@item herramientas de ladrón|PHB-ES} o algún tipo de {@item herramienta de artesano|PHB-ES}) para lanzar un conjuro con el rasgo Lanzamiento de Conjuros (es decir, el conjuro necesitará un componente \"M\" para lanzarlo). También tienes que ser competente con la herramienta para usarla de esta forma. Consulta el {@book capítulo|PHB-ES|4} sobre el equipo del {@book Player's Handbook|PHB-ES} para ver las descripciones de estas herramientas.",
						"Tras obtener el rasgo imbuir Objeto en el nivel 2, también puedes usar como canalizador mágico cualquier objeto que lleve una de tus infusiones.",
						{
							"type": "inset",
							"name": "La magia del artífice",
							"entries": [
								"Como artífice, usas herramientas cuando lanzas tus conjuros. A la hora de describir tu lanzamiento de conjuros, piensa en cómo usas una herramienta. Por ejemplo, si lanzas {@spell curar heridas|PHB-ES} con {@item suministros de alquimista|PHB-ES}, podrías producir una pomada rápidamente. Si lo lanzas usando {@item herramientas de manitas|PHB-ES}, podrías disponer de una araña mecánica en miniatura que vende las heridas. El efecto del conjuro es el mismo en cualquier caso.",
								"Estos detalles no te limitan en modo alguno ni te proporcionan ningún beneficio que no sean los efectos del conjuro. No tienes por qué justificar cómo usas tus herramientas para lanzar un conjuro, pero describir tu lanzamiento de conjuros de una forma creativa es un modo divertido de distinguirte de otros que usen los mismos que tú."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Trucos (conjuros de nivel 0)",
					"entries": [
						"Conoces dos trucos de tu elección escogidos de entre los de la {@filter lista de conjuros de artífice|spells|level=0|class=Artífice (TCE-ES)}. A niveles superiores, podrás elegir más trucos de artífice, como se indica en la columna \"Trucos conocidos\" de la tabla del artífice.",
						"Además, cada vez que subas un nivel en esta clase, podrás sustituir uno de los trucos de artífice que ya conoces por otro de los que aparecen en la lista de conjuros de artífice."
					]
				},
				{
					"type": "entries",
					"name": "Preparar y lanzar conjuros",
					"entries": [
						"La tabla del artífice muestra de cuántos espacios de conjuro dispones para lanzar tus conjuros de artífice. Para lanzar uno de tus conjuros de artífice de nivel 1 o superior, deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.",
						"Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)}. Para ello, escoge tantos conjuros de artífice como tu modificador por Inteligencia + la mitad de tu nivel de artífice redondeado hacia abajo (mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro.",
						"De esta forma, si eres un artífice de nivel 5, tendrás cuatro espacios de conjuro de nivel 1 y dos espacios de nivel 2. Con una Inteligencia de 14, podrías preparar cualquier combinación de cuatro conjuros de nivel 1 o 2. Además, si preparases un conjuro de nivel 1, como {@spell curar heridas|PHB-ES}, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.",
						"Puedes cambiar los conjuros que tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros de artífice precisa de cierto tiempo para preparar tus canalizadores mágicos: al menos 1 minuto por cada nivel de cada conjuro que prepares."
					]
				},
				{
					"type": "entries",
					"name": "Aptitud mágica",
					"entries": [
						"La Inteligencia es tu aptitud mágica para los conjuros de artífice. Tu comprensión de la teoría en la que se basa la magia te permite hacer uso de estos conjuros con una habilidad superior. Utilizarás tu Inteligencia siempre que un conjuro de artífice haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Inteligencia para determinar la CD de las tiradas de salvación de los conjuros de artífice y para hacer tiradas de ataque con uno de estos conjuros.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lanzamiento ritual",
					"entries": [
						"Puedes lanzar de forma ritual los conjuros de artífice que tengas preparados y estén marcados como \"ritual\"."
					]
				}
			]
		},
		{
			"name": "Imbuir Objeto",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"entries": [
				"Has obtenido la capacidad inyectar ciertas infusiones mágicas en objetos mundanos para convertirlos en objetos mágicos.",
				{
					"type": "refClassFeature",
					"classFeature": "Infusiones conocidas|Artífice|TCE-ES|2"
				},
				{
					"type": "inset",
					"name": "Infusiones de artífice",
					"entries": [
						"Las infusiones de artífice son procesos extraordinarios que convierten rápidamente un objeto no mágico en un objeto mágico. La descripción de cada una de las siguientes infusiones indica el tipo de objeto que puede recibirla, además de si el objeto mágico resultante requiere sintonización.",
						"Para algunas infusiones, es necesario un nivel de artífice mínimo. No podrás aprender a preparar dichas infusiones hasta que no hayas alcanzado ese nivel.",
						"A menos que su descripción indique lo contrario, solo puedes aprender cada infusión una vez."
					]
				},
				{
					"type": "entries",
					"name": "Imbuir un objeto",
					"entries": [
						"Tras finalizar un descanso largo, puedes tocar un objeto no mágico e imbuirlo de una de tus infusiones de artífice para convertirlo en un objeto mágico. Las infusiones solo funcionan en algunos tipos de objetos, tal y como se especifica en la descripción de cada infusión. Si el objeto requiere sintonización, puedes sintonizarte con él en el momento de imbuirlo. Si decides sintonizarte con el objeto más adelante, deberás hacerlo con el proceso habitual de sintonización (consulta las reglas de sintonización en la {@book Dungeon Master's Guide|DMG-ES}).",
						"Tu infusión permanecerá en un objeto de forma indefinida, pero, si mueres, la infusión se desvanece tras una cantidad de días igual a tu modificador por Inteligencia (mínimo de 1 día). La infusión también se desvanecerá si sustituyes el conocimiento de dicha infusión.",
						"Puedes imbuir más de un objeto no mágico tras un descanso largo. El número máximo de objetos aparece en la columna \"Objetos imbuidos\" de la tabla del artífice. Tienes que tocar cada uno de los objetos y las infusiones solo pueden estar en un objeto cada vez. Además, ningún objeto admite más de una infusión a la vez. Si intentas superar tu máxima cantidad de infusiones, la más antigua se acaba y luego se aplica la nueva.",
						"Si una infusión acaba en un objeto que contenga otras cosas, como una bolsa de contención, su contenido aparecerá en su espacio y alrededor de este sin sufrir daños."
					]
				}
			]
		},
		{
			"name": "Infusiones conocidas",
			"source": "TCE-ES",
			"page": 12,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 2,
			"header": 1,
			"entries": [
				"Cuando obtengas este rasgo, elige cuatro infusiones de artífice que aprender de la sección \"{@filter Infusiones de artífice|optionalfeatures|feature type=AI_Esp|source=TCE-ES}\", situada al final de la descripción de la clase. Podrás elegir más infusiones cuando llegues a determinados niveles en esta clase, tal y como se muestra en la columna \"Infusiones conocidas\" de la tabla del artífice.",
				"Además, cada vez que subas un nivel en esta clase, podrás sustituir una de las infusiones de artífice que ya conoces por otra nueva."
			]
		},
		{
			"name": "Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Elige qué tipo de especialista eres, cada uno de los cuales se detalla tras la descripción de la clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 5, 9 y 15."
			]
		},
		{
			"name": "La Herramienta Adecuada para la Tarea",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 3,
			"entries": [
				"Has aprendido a fabricar exactamente la herramienta que necesitas: con {@item herramientas de ladrón|PHB-ES} o {@item herramientas de artesano|PHB-ES|de artesano} a mano, puedes crear mágicamente un juego de {@item herramientas de artesano|PHB-ES} en un espacio sin ocupar a 5 pies o menos de ti. Para esta creación, necesitarás 1 hora de trabajo ininterrumpido, que puede coincidir con un descanso corto o largo. Pese a que son producto de la magia, estas herramientas no son mágicas y se desvanecerán cuando vuelvas a utilizar este rasgo."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 4,
			"entries": [
				"Cuando alcances el nivel 4, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 8,
			"entries": [
				"Cuando alcances el nivel 8, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 12,
			"entries": [
				"Cuando alcances el nivel 12, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 16,
			"entries": [
				"Cuando alcances el nivel 16, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Mejora de Característica",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 19,
			"entries": [
				"Cuando alcances el nivel 19, podrás elegir una puntuación de característica y aumentarla en 2, o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20 con este rasgo.",
				"Si tu DM permite usar dotes, podrías en su lugar coger una {@5etools dote|feats.html}."
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 5,
			"entries": [
				"A nivel 5 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 9,
			"entries": [
				"A nivel 9 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Rasgo de Especialista Artífice",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 15,
			"entries": [
				"A nivel 15 ganas un rasgo de tu Especialista Artífice"
			]
		},
		{
			"name": "Pericia con Herramientas",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 6,
			"entries": [
				"Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando tu competencia con una herramienta."
			]
		},
		{
			"name": "Destello de Genio",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 7,
			"entries": [
				"Has obtenido la capacidad de encontrar soluciones cuando estás bajo presión. Cuando tú o una criatura que puedas ver a 30 pies o menos de ti haga una prueba de característica o una tirada de salvación, puedes emplear tu reacción para añadir tu modificador por Inteligencia a la tirada.",
				"Puedes usar este rasgo una cantidad de veces igual a tu modificador por Inteligencia (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo."
			]
		},
		{
			"name": "Versado en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 10,
			"entries": [
				"Has logrado un profundo conocimiento de cómo utilizar y crear objetos mágicos:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarte con hasta cuatro objetos mágicos a la vez.",
						"Si creas un objeto mágico con una rareza común o infrecuente, te llevará una cuarta parte del tiempo habitual y te costará la mitad del oro normal."
					]
				}
			]
		},
		{
			"name": "Objeto Guardaconjuros",
			"source": "TCE-ES",
			"page": 13,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 11,
			"entries": [
				"Ahora puedes guardar un conjuro en un objeto. Tras finalizar un descanso largo, toca un {@filter arma sencilla o marcial|items|source=PHB-ES|category=basic|type=martial weapon;simple weapon} o un objeto que puedas usar como canalizador mágico y guarda un conjuro en él. Puedes elegir un conjuro de nivel 1 o 2 de la {@filter lista de conjuros de artífice|spells|class=Artífice (TCE-ES)|cast time=action|level=1;2} que requiera 1 acción para lanzarlo (no necesitas tenerlo preparado).",
				"Mientras sostengas el objeto, una criatura podrá llevar a cabo una acción para producir el efecto del conjuro a través de él, usando tu modificador por aptitud mágica. Si el conjuro requiere {@status concentración|PHB-ES}, la criatura tendrá que concentrarse. El conjuro permanecerá en el objeto hasta que se utilice una cantidad de veces igual al doble de tu modificador por Inteligencia (mínimo dos veces) o hasta que vuelvas a usar este rasgo para guardar un conjuro en un objeto."
			]
		},
		{
			"name": "Experto en Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 14,
			"entries": [
				"Tu habilidad con los objetos mágicos cada vez es mayor:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizarle con hasta cinco objetos mágicos a la vez.",
						"Ignoras todos los requisitos de clase, raza, conjuro y nivel para sintonizarte con un objeto mágico o utilizarlo."
					]
				}
			]
		},
		{
			"name": "Maestro de los Objetos Mágicos",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 18,
			"entries": [
				"Puedes sintonizarte con hasta seis objetos mágicos a la vez."
			]
		},
		{
			"name": "Alma de Artífice",
			"source": "TCE-ES",
			"page": 14,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"level": 20,
			"entries": [
				"Has desarrollado una conexión mística con tus objetos mágicos, a los que puedes recurrir para que te protejan:",
				{
					"type": "list",
					"items": [
						"Recibes un bonificador de +1 en todas las tiradas de salvación por cada objeto mágico con el que estés sintonizado en ese momento.",
						"Si tus puntos de golpe se reducen a 0, pero no mueres, puedes usar tu reacción para poner fin a una de tus infusiones de artífice y pasarás a tener 1 punto de golpe en vez de 0."
					]
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Alchemist",
			"shortName": "Alchemist",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"healing word",
							"ray of sickness"
						],
						"5": [
							"flaming sphere",
							"melf's acid arrow"
						],
						"9": [
							"gaseous form",
							"mass healing word"
						],
						"13": [
							"blight",
							"death ward"
						],
						"17": [
							"cloudkill",
							"raise dead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Alchemist|Artificer|TCE|Alchemist|TCE|3",
				"Alchemical Savant|Artificer|TCE|Alchemist|TCE|5",
				"Restorative Reagents|Artificer|TCE|Alchemist|TCE|9",
				"Chemical Mastery|Artificer|TCE|Alchemist|TCE|15"
			]
		},
		{
			"name": "Armorer",
			"shortName": "Armorer",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 15,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"magic missile",
							"thunderwave"
						],
						"5": [
							"mirror image",
							"shatter"
						],
						"9": [
							"hypnotic pattern",
							"lightning bolt"
						],
						"13": [
							"fire shield",
							"greater invisibility"
						],
						"17": [
							"passwall",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Armorer|Artificer|TCE|Armorer|TCE|3",
				"Extra Attack|Artificer|TCE|Armorer|TCE|5",
				"Armor Modifications|Artificer|TCE|Armorer|TCE|9",
				"Perfected Armor|Artificer|TCE|Armorer|TCE|15"
			]
		},
		{
			"name": "Artillerist",
			"shortName": "Artillerist",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"shield",
							"thunderwave"
						],
						"5": [
							"scorching ray",
							"shatter"
						],
						"9": [
							"fireball",
							"wind wall"
						],
						"13": [
							"ice storm",
							"wall of fire"
						],
						"17": [
							"cone of cold",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Artillerist|Artificer|TCE|Artillerist|TCE|3",
				"Arcane Firearm|Artificer|TCE|Artillerist|TCE|5",
				"Explosive Cannon|Artificer|TCE|Artillerist|TCE|9",
				"Fortified Position|Artificer|TCE|Artillerist|TCE|15"
			]
		},
		{
			"name": "Battle Smith",
			"shortName": "Battle Smith",
			"source": "TCE-ES",
			"className": "Artífice",
			"classSource": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"heroism",
							"shield"
						],
						"5": [
							"branding smite",
							"warding bond"
						],
						"9": [
							"aura of vitality",
							"conjure barrage"
						],
						"13": [
							"aura of purity",
							"fire shield"
						],
						"17": [
							"banishing smite",
							"mass cure wounds"
						]
					}
				}
			],
			"subclassFeatures": [
				"Battle Smith|Artificer|TCE|Battle Smith|TCE|3",
				"Extra Attack|Artificer|TCE|Battle Smith|TCE|5",
				"Arcane Jolt|Artificer|TCE|Battle Smith|TCE|9",
				"Improved Defender|Artificer|TCE|Battle Smith|TCE|15"
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Alchemist",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"An Alchemist is an expert at combining reagents to produce mystical effects. Alchemists use their creations to give life and to leech it away. Alchemy is the oldest of artificer traditions, and its versatility has long been valued during times of war and peace.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tool Proficiency|Artificer|TCE|Alchemist|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Alchemist Spells|Artificer|TCE|Alchemist|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Experimental Elixir|Artificer|TCE|Alchemist|TCE|3"
				}
			]
		},
		{
			"name": "Alchemist Spells",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Alchemist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.",
				{
					"type": "table",
					"caption": "Alchemist Spells",
					"colLabels": [
						"Artificer Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell healing word}, {@spell ray of sickness}"
						],
						[
							"5th",
							"{@spell flaming sphere}, {@spell Melf's acid arrow}"
						],
						[
							"9th",
							"{@spell gaseous form}, {@spell mass healing word}"
						],
						[
							"13th",
							"{@spell blight}, {@spell death ward}"
						],
						[
							"17th",
							"{@spell cloudkill}, {@spell raise dead}"
						]
					]
				}
			]
		},
		{
			"name": "Experimental Elixir",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"Beginning at 3rd level, whenever you finish a long rest, you can magically produce an {@i experimental elixir} in an empty flask you touch. Roll on the Experimental Elixir table for the elixir's effect, which is triggered when someone drinks the elixir. As an action, a creature can drink the elixir or administer it to an {@condition incapacitated} creature.",
				"Creating an {@i experimental elixir} requires you to have {@item alchemist's supplies|PHB} on your person, and any elixir you create with this feature lasts until it is drunk or until the end of your next long rest.",
				"When you reach certain levels in this class, you can make more elixirs at the end of a long rest: two at 6th level and three at 15th level. Roll for each elixir's effect separately. Each elixir requires its own flask.",
				"You can create additional {@i experimental elixirs} by expending a spell slot of 1st level or higher for each one. When you do so, you use your action to create the elixir in an empty flask you touch, and you choose the elixir's effect from the Experimental Elixir table.",
				{
					"type": "table",
					"caption": "Experimental Elixir",
					"colLabels": [
						"d6",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"{@b Healing}. The drinker regains a number of hit points equal to {@dice 2d4} + your Intelligence modifier."
						],
						[
							"2",
							"{@b Swiftness}. The drinker's walking speed increases by 10 feet for 1 hour."
						],
						[
							"3",
							"{@b Resilience}. The drinker gains a +1 bonus to AC for 10 minutes."
						],
						[
							"4",
							"{@b Boldness}. The drinker can roll a {@dice d4} and add the number rolled to every attack roll and saving throw they make for the next minute."
						],
						[
							"5",
							"{@b Flight}. The drinker gains a flying speed of 10 feet for 10 minutes."
						],
						[
							"6",
							"{@b Transformation}. The drinker's body is transformed as if by the {@spell alter self} spell. The drinker determines the transformation caused by the spell, the effects of which last for 10 minutes."
						]
					]
				}
			]
		},
		{
			"name": "Tool Proficiency",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"When you adopt this specialization at 3rd level, you gain proficiency with {@item alchemist's supplies|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice."
			]
		},
		{
			"name": "Alchemical Savant",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 5,
			"header": 2,
			"entries": [
				"At 5th level, you develop masterful command of magical chemicals, enhancing the healing and damage you create through them. Whenever you cast a spell using your {@item alchemist's supplies|PHB} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid, fire, necrotic, or poison damage, and the bonus equals your Intelligence modifier (minimum of +1)."
			]
		},
		{
			"name": "Restorative Reagents",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"Starting at 9th level, you can incorporate restorative reagents into some of your works:",
				{
					"type": "list",
					"items": [
						"Whenever a creature drinks an {@i experimental elixir} you created, the creature gains temporary hit points equal to {@dice 2d6} + your Intelligence modifier (minimum of 1 temporary hit point).",
						"You can cast {@spell lesser restoration} without expending a spell slot and without preparing the spell, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest."
					]
				}
			]
		},
		{
			"name": "Chemical Mastery",
			"source": "TCE-ES",
			"page": 14,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 58
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Alchemist",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"By 15th level, you have been exposed to so many chemicals that they pose little risk to you, and you can use them to quickly end certain ailments:",
				{
					"type": "list",
					"items": [
						"You gain resistance to acid damage and poison damage, and you are immune to the {@condition poisoned} condition.",
						"You can cast {@spell greater restoration} and {@spell heal} without expending a spell slot, without preparing the spell, and without material components, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a long rest."
					]
				}
			]
		},
		{
			"name": "Armorer",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"An artificer who specializes as an Armorer modifies armor to function almost like a second skin. The armor is enhanced to hone the artificer's magic, unleash potent attacks, and generate a formidable defense. The artificer bonds with this armor, becoming one with it even as they experiment with it and refine its magical capabilities.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tools of the Trade|Artificer|TCE|Armorer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armorer Spells|Artificer|TCE|Armorer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Armor|Artificer|TCE|Armorer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Armor Model|Artificer|TCE|Armorer|TCE|3"
				}
			]
		},
		{
			"name": "Dampening Field",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"type": "item",
			"entries": [
				"You have advantage on Dexterity ({@skill Stealth}) checks. If the armor normally imposes disadvantage on such checks, the advantage and disadvantage cancel each other, as normal."
			]
		},
		{
			"name": "Defensive Field",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"type": "item",
			"entries": [
				"As a bonus action, you can gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Lightning Launcher",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"type": "item",
			"entries": [
				"A gemlike node appears on one of your armored fists or on the chest (your choice). It counts as a simple ranged weapon, with a normal range of 90 feet and a long range of 300 feet, and it deals {@damage 1d6} lightning damage on a hit. Once on each of your turns when you hit a creature with it, you can deal an extra {@damage 1d6} lightning damage to that target."
			]
		},
		{
			"name": "Powered Steps",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"type": "item",
			"entries": [
				"Your walking speed increases by 5 feet."
			]
		},
		{
			"name": "Thunder Gauntlets",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"type": "item",
			"entries": [
				"Each of the armor's gauntlets counts as a simple melee weapon while you aren't holding anything in it, and it deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else."
			]
		},
		{
			"name": "Arcane Armor",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Armorer feature}",
				"Your metallurgical pursuits have led to you making armor a conduit for your magic. As an action, you can turn a suit of armor you are wearing into Arcane Armor, provided you have {@item smith's tools|PHB} in hand.",
				"You gain the following benefits while wearing this armor:",
				{
					"type": "list",
					"items": [
						"If the armor normally has a Strength requirement, the arcane armor lacks this requirement for you.",
						"You can use the arcane armor as a spellcasting focus for your artificer spells.",
						"The armor attaches to you and can't be removed against your will. It also expands to cover your entire body, although you can retract or deploy the helmet as a bonus action. The armor replaces any missing limbs, functioning identically to a limb it replaces.",
						"You can doff or don the armor as an action. The armor continues to be Arcane Armor until you don another suit of armor or you die."
					]
				}
			]
		},
		{
			"name": "Armor Model",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Armorer feature}",
				"You can customize your Arcane Armor. When you do so, choose one of the following armor models: Guardian or Infiltrator. The model you choose gives you special benefits while you wear it.",
				"Each model includes a special weapon. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.",
				"You can change the armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Guardian",
							"entries": [
								"You design your armor to be in the front line of conflict. It has the following features:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Thunder Gauntlets|Artificer|TCE|Armorer|TCE|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Defensive Field|Artificer|TCE|Armorer|TCE|3"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Infiltrator",
							"entries": [
								"You customize your armor for subtle undertakings. It has the following features:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Lightning Launcher|Artificer|TCE|Armorer|TCE|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Powered Steps|Artificer|TCE|Armorer|TCE|3"
										},
										{
											"type": "refSubclassFeature",
											"subclassFeature": "Dampening Field|Artificer|TCE|Armorer|TCE|3"
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Armorer Spells",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Armorer feature}",
				"You always have certain spells prepared after you reach particular levels in this class, as shown in the Armorer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.",
				{
					"type": "table",
					"caption": "Armorer Spells",
					"colLabels": [
						"Artificer Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell magic missile}, {@spell thunderwave}"
						],
						[
							"5th",
							"{@spell mirror image}, {@spell shatter}"
						],
						[
							"9th",
							"{@spell hypnotic pattern}, {@spell lightning bolt}"
						],
						[
							"13th",
							"{@spell fire shield}, {@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell passwall}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Tools of the Trade",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Armorer feature}",
				"You gain proficiency with heavy armor. You also gain proficiency with {@item smith's tools|PHB}. If you already have this tool proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 5,
			"header": 2,
			"entries": [
				"{@i 5th-level Armorer feature}",
				"You can attack twice, rather than once, whenever you take the {@action Attack} action on your turn."
			]
		},
		{
			"name": "Armor Modifications",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"{@i 9th-level Armorer feature}",
				"You learn how to use your artificer infusions to specially modify your Arcane Armor. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, helmet, and the armor's special weapon. Each of those items can bear one of your infusions, and the infusions transfer over if you change your armor's model with the Armor Model feature. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your Arcane Armor."
			]
		},
		{
			"name": "Perfected Armor",
			"source": "TCE-ES",
			"page": 15,
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Armorer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i 15th-level Armorer feature}",
				"Your Arcane Armor gains additional benefits based on its model, as shown below.",
				{
					"type": "entries",
					"name": "Guardian",
					"entries": [
						"When a Huge or smaller creature you can see ends its turn within 30 feet of you, you can use your reaction to magically force it to make a Strength saving throw against your spell save DC. On a failed save, you pull the creature up to 25 feet directly to an unoccupied space. If you pull the target to a space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.",
						"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest."
					]
				},
				{
					"type": "entries",
					"name": "Infiltrator",
					"entries": [
						"Any creature that takes lightning damage from your Lightning Launcher glimmers with magical light until the start of your next turn. The glimmering creature sheds dim light in a 5-foot radius, and it has disadvantage on attack rolls against you, as the light jolts it if it attacks you. In addition, the next attack roll against it has advantage, and if that attack hits, the target takes an extra {@damage 1d6} lightning damage."
					]
				}
			]
		},
		{
			"name": "Artillerist",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"An Artillerist specializes in using magic to hurl energy, projectiles, and explosions on a battlefield. This destructive power was valued by all the armies of the Last War. Now that the war is over, some members of this specialization have sought to build a more peaceful world by using their powers to fight the resurgence of strife in Khorvaire.",
				"The gnome artificer Vi, an unlikely yet key member of House Cannith's warforged project, has been especially vocal about making things right: \"It's about time we fixed things instead of blowing them all to hell.\"",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tool Proficiency|Artificer|TCE|Artillerist|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Artillerist Spells|Artificer|TCE|Artillerist|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eldritch Cannon|Artificer|TCE|Artillerist|TCE|3"
				}
			]
		},
		{
			"name": "Artillerist Spells",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Artillerist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.",
				{
					"type": "table",
					"caption": "Artillerist Spells",
					"colLabels": [
						"Artificer Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell shield}, {@spell thunderwave}"
						],
						[
							"5th",
							"{@spell scorching ray}, {@spell shatter}"
						],
						[
							"9th",
							"{@spell fireball}, {@spell wind wall}"
						],
						[
							"13th",
							"{@spell ice storm}, {@spell wall of fire}"
						],
						[
							"17th",
							"{@spell cone of cold}, {@spell wall of force}"
						]
					]
				}
			]
		},
		{
			"name": "Eldritch Cannon",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"At 3rd level, you learn how to create a magical cannon. Using {@item woodcarver's tools|PHB} or {@item smith's tools|PHB}, you can take an action to magically create a Small or Tiny eldritch cannon in an unoccupied space on a horizontal surface within 5 feet of you. A Small eldritch cannon occupies its space, and a Tiny one can be held in one hand.",
				"Once you create a cannon, you can't do so again until you finish a long rest or until you expend a spell slot of 1st level or higher. You can have only one cannon at a time and can't create one while your cannon is present.",
				"The cannon is a magical object. Regardless of size, the cannon has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage and psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 1 hour. You can dismiss it early as an action.",
				"When you create the cannon, you determine its appearance and whether it has legs. You also decide which type it is, choosing from the options on the Eldritch Cannons table. On each of your turns, you can take a bonus action to cause the cannon to activate if you are within 60 feet of it. As part of the same bonus action, you can direct the cannon to walk or climb up to 15 feet to an unoccupied space, provided it has legs.",
				{
					"type": "table",
					"caption": "Eldritch Cannons",
					"colLabels": [
						"Cannon",
						"Activation"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Flamethrower",
							"The cannon exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 2d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried."
						],
						[
							"Force Ballista",
							"Make a ranged spell attack, originating from the cannon, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon."
						],
						[
							"Protector",
							"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@damage 1d8} + your Intelligence modifier (minimum of +1)."
						]
					]
				}
			]
		},
		{
			"name": "Tool Proficiency",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"When you adopt this specialization at 3rd level, you gain proficiency with {@item woodcarver's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice."
			]
		},
		{
			"name": "Arcane Firearm",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 5,
			"header": 2,
			"entries": [
				"At 5th level, you know how to turn a wand, staff, or rod into an arcane firearm, a conduit for your destructive spells. When you finish a long rest, you can use {@item woodcarver's tools|PHB} to carve special sigils into a wand, staff, or rod and thereby turn it into your arcane firearm. The sigils disappear from the object if you later carve them on a different item. The sigils otherwise last indefinitely.",
				"You can use your arcane firearm as a spellcasting focus for your artificer spells. When you cast an artificer spell through the firearm, roll a {@damage d8}, and you gain a bonus to one of the spell's damage rolls equal to the number rolled."
			]
		},
		{
			"name": "Explosive Cannon",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"Starting at 9th level, every eldritch cannon you create is more destructive:",
				{
					"type": "list",
					"items": [
						"The cannon's damage rolls all increase by {@damage 1d8}.",
						"As an action, you can command the cannon to detonate if you are within 60 feet of it. Doing so destroys the cannon and forces each creature within 20 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d8} force damage on a failed save or half as much damage on a successful one."
					]
				}
			]
		},
		{
			"name": "Fortified Position",
			"source": "TCE-ES",
			"page": 17,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 59
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Artillerist",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"Starting at 15th level, you're a master at forming well-defended emplacements using Eldritch Cannon:",
				{
					"type": "list",
					"items": [
						"You and your allies have half cover while within 10 feet of a cannon you create with Eldritch Cannon, as a result of a shimmering field of magical protection that the cannon emits.",
						"You can now have two cannons at the same time. You can create two with the same action (but not the same spell slot), and you can activate both of them with the same bonus action. You determine whether the cannons are identical to each other or different. You can't create a third cannon while you have two."
					]
				}
			]
		},
		{
			"name": "Battle Smith",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both material and personnel. To aid in their work, Battle Smiths are usually accompanied by a steel defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and a steel defender.",
				"Battle Smiths played a key role in House Cannith's work on battle constructs and the original warforged, and after the Last War, these artificers led efforts to aid those who were injured in the war's horrific battles.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tool Proficiency|Artificer|TCE|Battle Smith|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Smith Spells|Artificer|TCE|Battle Smith|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battle Ready|Artificer|TCE|Battle Smith|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Steel Defender|Artificer|TCE|Battle Smith|TCE|3"
				}
			]
		},
		{
			"name": "Battle Ready",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"When you reach 3rd level, your combat training and your experiments with magic have paid off in two ways:",
				{
					"type": "list",
					"items": [
						"You gain proficiency with martial weapons.",
						"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity modifier, for the attack and damage rolls."
					]
				}
			]
		},
		{
			"name": "Battle Smith Spells",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Battle Smith Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.",
				{
					"type": "table",
					"caption": "Battle Smith Spells",
					"colLabels": [
						"Artificer Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell heroism}, {@spell shield}"
						],
						[
							"5th",
							"{@spell branding smite}, {@spell warding bond}"
						],
						[
							"9th",
							"{@spell aura of vitality}, {@spell conjure barrage}"
						],
						[
							"13th",
							"{@spell aura of purity}, {@spell fire shield}"
						],
						[
							"17th",
							"{@spell banishing smite}, {@spell mass cure wounds}"
						]
					]
				}
			]
		},
		{
			"name": "Steel Defender",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"By 3rd level, your tinkering has borne you a faithful companion, a {@creature steel defender|tce}. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the steel defender stat block, which uses your proficiency bonus (PB) in several places. You determine the creature's appearance and whether it has two legs or four; your choice has no effect on its game statistics.",
				"In combat, the defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the defender can take any action of its choice, not just {@action Dodge}.",
				"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The steel defender returns to life after 1 minute with all its hit points restored.",
				"At the end of a long rest, you can create a new steel defender if you have your {@item smith's tools|PHB} with you. If you already have a steel defender from this feature, the first one immediately perishes. The defender also perishes if you die."
			]
		},
		{
			"name": "Tool Proficiency",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"When you adopt this specialization at 3rd level, you gain proficiency with {@item smith's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 5,
			"header": 2,
			"entries": [
				"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn."
			]
		},
		{
			"name": "Arcane Jolt",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 9,
			"header": 2,
			"entries": [
				"At 9th level, you learn new ways to channel arcane energy to harm or heal. When either you hit a target with a magic weapon attack or your steel defender hits a target, you can channel magical energy through the strike to create one of the following effects:",
				{
					"type": "list",
					"items": [
						"The target takes an extra {@damage 2d6} force damage.",
						"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d6} hit points to it."
					]
				},
				"You can use this energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses when you finish a long rest."
			]
		},
		{
			"name": "Improved Defender",
			"source": "TCE-ES",
			"page": 18,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 60
				}
			],
			"className": "Artífice",
			"classSource": "TCE-ES",
			"subclassShortName": "Battle Smith",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"At 15th level, your Arcane Jolt and steel defender become more powerful:",
				{
					"type": "list",
					"items": [
						"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d6}.",
						"Your steel defender gains a +2 bonus to Armor Class.",
						"Whenever your steel defender uses its Deflect Attack, the attacker takes force damage equal to {@damage 1d4} + your Intelligence modifier."
					]
				}
			]
		}
	]
}